{
	"lastScrapedTime": "Sun Jun 21 06:46:13 2020",
	"DataSource": "Naver News",
	"헤드라인 뉴스beta": {
		"article_1": {
			"articleTitle": "이재명, 대북전단 살포위협에 \"분탕질로 자유훼손…책임물어야\"(종합)",
			"url": "/main/read.nhn?mode=LSD&mid=shm&sid1=102&oid=001&aid=0011692881",
			"articleText": "경기도·경찰, 3개소대·방호 요원 10명 지사 자택 등 3곳 주변 배치(수원=연합뉴스) 이우성 기자 = 이재명 경기지사의 대북전단 살포 봉쇄 방침에 한 보수 성향의 인사가 이 지사 집 근처에서 전단을 살포하고 이를 막으면 가스통을 폭파하겠다고 위협하고 나서 경기도와 경찰이 도청과 지사 자택 경비를 강화했다.발언하는 이재명 경기지사(수원=연합뉴스) 홍기원 기자 = 이재명 경기도지사가 18일 오후 경기도 수원시 경기도청에서 열린 6월 확대간부회의에서 발언하고 있다. 2020.6.18 xanadu@yna.co.kr 경찰은 지난 20일 오전부터 수원시에 있는 경기도청과 도지사 공관, 이 지사의 성남시 분당 아파트 주변에 우발 상황에 대비해 1개 소대(30여명)씩 모두 3개 소대의 경찰병력을 배치했다. 경기도 역시 이날 새벽부터 도청과 도지사 공관 주변에 평소보다 증원한 청사 방호 요원 10명을 배치해 경비를 강화했다.만일 상황 대비하는 경찰[독자 제공. 재판매 및 DB 금지] 경찰은 \"대북전단 살포 행위 등 돌발 상황에 대비하는 차원에서 21일 자정까지 외곽 경비 병력을 배치할 계획\"이라고 말했다. 앞서 보수 성향의 A씨는 경기도가 최근 대북전단 살포 봉쇄 방침을 밝히자 지난 13∼14일 페이스북에 '이재명 집 근처에서 대북전단 날릴 예정, 식은 죽 먹기'라는 글을 올렸다.경찰이 사실 확인에 나서자 A씨는 15일과 17일 페이스북에 \"이재명이란 하찮은 인간이 대북 전단을 가지고 장난치는 모습을 보면서 그놈 집 근처에서 작업할 것. 경찰들이 물리력을 동원한다면 난 기꺼이 수소 가스통을 열어 불을 붙일 것\"이라고 밝힌 뒤 소재 파악이 되지 않고 있다.대북전단 살포 위협 글[A씨 페이스북 갈무리.재판매 및 DB 금지] 앞서 경기도는 17일 군부대를 제외한 연천군과 포천시, 파주시, 김포시, 고양시 등 접경지 5개 시·군을 오는 11월 30일까지 위험구역으로 설정하는 내용을 담은 '위험구역 설정 및 행위 금지 행정명령'을 발동했다. 이어 포천시에 거주하는 북한동포직접돕기운동 대북풍선단 이민복 대표의 거주시설에서 전단 살포 설비 사용을 금지하는 행정 집행을 한 데 이어 이 거주시설이 무허가 시설로 확인돼 강제 철거하기로 했다. 이 지사는 이와 관련해 페이스북에 글을 올려 \"방종과 분탕질로 자유를 훼손하는 이들에게 엄중하게 책임 묻고 질서를 알려주어야 한다\"고 밝혔다. 이어 \"자유로운 사회는 저절로 오는 것이 아니라 타인의 권리와 질서를 존중하는 책임과 희생으로 만들어지고 지켜진다\"며 \"제멋대로 하는 방종을 자유로 착각하는 이들에게 책임이 무엇인지 이번 기회에 가르쳐야 한다\"고 했다. 이 지사는 전단살포 이전에 이들의 행위를 협박 범죄 행위로 간주하고 \"준법을 요구하는 공권력에 폭파살해 위협을 가하는 것은 자유민주주의 질서 유지를 위해 결코 용납해선 안 된다\"고 강조했다. 그러면서 \"푼돈 벌려고 북한인권운동을 빙자해 저질 대북전단으로 국가 위신을 떨어뜨리고 군사 긴장을 유발해 국가안보를 위협하며 온갖 분탕질로 자유를 해치는 이들에게 법의 엄중함과 권위를 보여주어야 한다\"며 \"경찰은 지금 즉시 협박범죄에 대한 수사에 착수해 그 자체만으로 엄벌해야 한다\"고 했다. gaonnuri@yna.co.kr▶코로나19 속보는 네이버 연합뉴스에서 [구독 클릭]▶[팩트체크] 초등생 성폭행하고도 여자라서 무죄？▶제보하기"
		},
		"article_2": {
			"articleTitle": "[단독]통합당 조수진 '법무부장관 수사지휘권 폐지' 법안 낸다",
			"url": "/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=025&aid=0003010859",
			"articleText": "윤석열 검찰총장. [연합뉴스] 최근 윤석열 검찰총장을 향한 여권발(發) 사퇴 압박 수위가 높아지는 가운데 미래통합당이 검찰총장에 대한 법무부 장관의 수사지휘권을 폐지하는 법안을 추진하고 있다. 미래통합당 조수진 의원은 21일 “최근 추미애 법무부 장관이 윤석열 검찰총장에게 개별 사건을 지휘하려고 해 검찰의 중립성이 훼손당하고 있다”며 “검찰청법 8조에 명시된 장관의 검찰총장 지휘 근거를 폐지하는 검찰청법 개정안을 22일 대표 발의할 계획”이라고 밝혔다. 해당 법안엔 강대식ㆍ김도읍ㆍ김웅 등 50여명의 통합당 의원이 이름을 올렸다. 현행 검찰청법 제8조에 따르면 “법무부 장관은 일반적으로 검사를 지휘ㆍ감독하고 구체적 사건에 대해선 검찰총장만을 지휘ㆍ감독한다”고 규정돼 있다. 통합당은 이 조항을 “법무부 장관은 일반적으로 검찰총장을 지휘ㆍ감독하고 구체적 사건에 대해서는 관여할 수 없다”는 문구로 바꾸겠다는 것이다. 앞서 추미애 법무부 장관은 지난 18일 한명숙 전 국무총리 뇌물수수 사건(대법원 유죄 확정판결)과 관련해 주요 참고인인 한모씨가 주장한 검찰의 위증 교사 의혹을 대검 감찰부가 직접 조사하라고 지시했다. 지시는 정식 공문 형태로 하달됐다고 한다. 법무부는 “검찰청법 8조에 근거를 뒀다”고 밝혀 법조계에선 사실상 추 장관이 윤 총장에 대한 수사지휘권을 발동한 것이란 해석이 나왔다. 추 장관이 대검 감찰부에 조사를 지시한 사건은, 앞서 윤 총장이 ‘당시 검찰 수사팀에 대한 징계시효가 지났고 인권침해 의혹 사건’이란 이유로 서울중앙지검 인권감독관실에 배당했다. 하지만 한동수 대검 감찰부장이 이에 불복, “감찰 필요성이 있다”고 반발하면서 검찰내 갈등이 증폭되는 양상이었다. 이후 추 장관이 공개적으로 윤 총장이 아닌 한 부장의 손을 들어주고 나선 것이다. 앞서 노무현 정부 시절인 2005년 천정배 당시 법무부 장관이 김종빈 검찰총장에게 ‘강정구 동국대 교수 국가보안법 위반 사건’에 대해 ‘불구속 수사하라’는 지휘권을 발동했다. 지금까지 법무부 장관이 검찰총장에게 지휘권을 행사한 유일한 사건으로 기록돼 있다. 김 전 총장은 천 전 장관의 지휘를 받아들인 뒤 “검찰 독립성이 훼손됐다”며 사퇴했다. 이 때문에 정치권에선 ‘조국 사태’ 이후 검찰에 등을 돌린 여권이 총선 이후 본격적으로 '윤석열 흔들기'에 나선 것이라는 관측이다. 추 장관이 지휘권을 발동한 다음 날인 19일, 설훈 더불어민주당 최고위원은 한 라디오에 출연해 “윤 총장하고 추 장관하고 서로 다투는 모양으로 보이는 것은 지극히 안 좋은 사태이기 때문에 조만간 결판을 져야 한다”며 “내가 윤석열이라면 벌써 그만뒀다”고 했다. 김기정·나운채 기자 kim.kijeong@joongang.co.kr ▶ 그래서, 팩트가 뭐야? 궁금하면 '팩플'▶ 세상 쉬운 내 돈 관리 '그게머니'▶ 그래픽으로 다 말해주마, 그래픽텔링ⓒ중앙일보(https://joongang.co.kr), 무단 전재 및 재배포 금지"
		},
		"article_3": {
			"articleTitle": "트럼프 \"병력 빼는 건 적절한 대우 않기 때문…독일이 사례\"",
			"url": "/main/read.nhn?mode=LSD&mid=shm&sid1=104&oid=001&aid=0011692594",
			"articleText": "재개한 선거유세서 주독 미군 감축 언급…메르켈 총리 조롱하는 듯한 말투도\"수많은 나라가 미 벗겨먹어\" 또 불평…방위비 협상 표류 한국은 언급 안 해 오클라호마주 털사에서 선거유세 하는 트럼프 대통령[AFP=연합뉴스] (워싱턴=연합뉴스) 백나리 특파원 = 도널드 트럼프 미국 대통령은 20일(현지시간) 여러 나라에서 병력을 빼는 건 미국을 적절하게 대우하지 않기 때문이라며 주독 미군 감축을 거론했다. 독일이 그동안 방위비 분담을 제대로 하지 않아 협상의 지렛대로 주독 미군 감축을 꺼내 들었다는 점을 재차 분명히 한 것이다. 한미가 방위비 협상에서 좀처럼 접점을 찾지 못하며 일각에서 주한미군 감축 카드의 등장을 우려하는 목소리가 나오는 가운데 한국을 따로 언급하지는 않았다. 트럼프 대통령은 이날 오클라호마주 털사의 선거유세에서 \"나는 여러 국가에서 병력을 빼는데 그들이 우리를 적절하게 대우하지 않기 때문\"이라며 \"독일이 그 사례\"라고 말했다. 트럼프 대통령은 이어 \"나는 (주독 미군을) 5만명에서 2만5천명으로 줄이자고 했다. 왜냐면 그들은 오랫동안 돈을 갚지 않고 있기 때문이다. 내야 하는 돈을 내지 않고 있다. 2% 대신 1%를 내는데 2%는 매우 적은 숫자\"라고 강조했다. 북대서양조약기구(NATO·나토) 회원국은 2024년까지 방위비 지출을 국내총생산(GDP) 대비 2%로 늘리기로 했는데 지난해 기준 독일의 방위비 지출이 1.36% 수준이라는 점을 지적한 것이다. 트럼프, 독일 주둔 미군 감축 공식화 (PG)[장현경 제작] 일러스트 트럼프 대통령은 앙겔라 메르켈 독일 총리가 분담금 인상 시점과 관련해 2030년이나 2032년께를 언급했고 자신이 안된다고 했다면서 조롱하는 듯한 말투를 쓰다가 \"아주 훌륭한 여성이고 아주 좋은 협상가\"라고 치켜세우기도 했다. 그는 \"(독일에) 우리에게 빚진 수 조 달러는 어쩔 것이냐고 했다. 그래서 우리는 협상하면서 지켜볼 것인데 그러는 동안 우리 병력을 줄일 것\"이라고 강조했다. 또 미국이 러시아로부터 독일을 지켜주는데 독일은 러시아에서 에너지를 구매하는 데 수십억 달러를 쓰고 있다고 불평하기도 했다. 오클라호마주 털사에서 선거유세 하는 트럼프 대통령[로이터=연합뉴스] 트럼프 대통령은 \"수많은 나라가 우리를 벗겨먹고 있다\"면서 \"우리는 계속 (그 나라들이 미국을) 벗겨먹도록 놔둘 수 없다\"고 했다. 이어 \"이는 많은 이들이 내가 여기(대통령직)에 있는 걸 원치 않는다는 뜻\"이라고도 했다. 그는 \"내가 외국이 우리에게 수십억 달러를 내도록 해도 아무도 그에 대해 말하지 않는다\"고 불만도 내비쳤다. 많은 나라가 미국을 벗겨먹고 동맹이 더하다는 얘기는 트럼프 대통령의 선거유세 단골메뉴다. 트럼프 대통령은 이 맥락에서 한국을 따로 언급하지는 않았다. 한미 방위비 분담 협상이 극명한 입장차 속에 표류하는 가운데 주독 미군 감축이 현실화하자 일각에서는 주한미군 감축도 압박 카드로 동원되는 것 아니냐는 우려를 한다. 트럼프 대통령은 한미 자유무역협정(FTA) 개정도 치적으로 내세우면서 원래는 끔찍한 합의였다는 주장을 반복했다. 트럼프 대통령은 신종 코로나바이러스 감염증 확산으로 지난 3개월간 대규모 선거유세를 하지 못하다 이날 유세를 재개했다. nari@yna.co.kr▶코로나19 속보는 네이버 연합뉴스에서 [구독 클릭]▶[팩트체크] 초등생 성폭행하고도 여자라서 무죄？▶제보하기"
		},
		"article_4": {
			"articleTitle": "김종인, 주호영 찾아 속리산까지…朱, 그래도 묵묵부답",
			"url": "/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=002&aid=0002138840",
			"articleText": "원구성협상 제자리…金 \"朱 복귀는 본인이 결정, 여당과 더 협상 없다\"[곽재훈 기자(nowhere@pressian.com)]사퇴 의사를 밝힌 주호영 미래통합당 원내대표가 충북 속리산 법주사에 머물고 있는 것으로 알려진 가운데, 김종인 통합당 비상대책위원장 등 통합당 지도부가 그를 찾아가 만났지만 설득에 실패한 것으로 보인다. 주 원내대표는 앞서 21대 국회 원(院)구성 문제를 놓고 여당인 더불어민주당과 협상하던 중, 지난 15일 민주당이 국회의장단에 이어 법사위원장 등 6개 상임위원장을 일방 선출하자 이에 반발해 원내대표직 사의를 밝히고 지방 사찰을 전전하고 있다. 김종인 비대위원장은 21일 <연합뉴스> 전화 인터뷰에서 주 원내대표와의 전날 만남에 대해 \"어제 내가 내려가서 만났다\"고 확인하며 \"(국회 복귀는) 본인이 알아서 결정할 테니 기다려 보시라\"고 했다. 김 위원장은 그러나 \"일단 더는 (우리가) 여당하고 협상할 일은 없어져 버렸다\"며 그 이유로 \"(여당이) 지금까지 해온 관행을 깨버렸다\"는 점을 들었다. 그는 \"우리 나름의 대처를 할 것\"이라고 부연했다. 김 위원장의 법주사 방문에는 김성원 원내수석부대표와 송언석 당대표 비서실장이 동행했다. 이들의 법주사 방문 사실도 김 수석부대표가 20일 밤 SNS에 방문 사진을 올리면서 알려졌다. 김 수석부대표는 사진과 함께 올린 글에서 \"주 원내대표는 그간의 수많은 고민과 마음고생 탓에 얼굴은 조금 상한 듯 보였지만 그래도 한편으로 여유 있는 모습이었다\"고 주 원내대표의 근황을 전했다. 김 수석부대표는 이 글에서 \"민주당도 더 이상 소탐대실의 자세가 아닌, 더 큰 대의를 위해 비우고 채우는 순리의 정치가 필요한 때임을 깊이 고민해야 할 시기\"라며 \"강은 물을 버려야 바다로 간다. 나무는 꽃을 버려야 열매를 얻는다\"는 불경 구절을 인용했다. 여당이 양보·타협안을 내놓지 않으면 협상 재개는 어렵다는 점을 시사한 것으로 보인다. 김종인 위원장이 \"관행을 깼다\"며 \"더는 여덩과 협상할 일 없다\"고 말한 것도 이와 같은 맥락으로 풀이된다. 김 위원장은 지난 19일 박병석 국회의장이 본회의를 취소하자 초선의원 간담회에서 \"주말이 지나면 아마 주 원내대표가 다시 올라올 것\"이라며 \"(현재) 의회의 행태는 과거 우리나라가 항상 면치 못했던 것이지만, 이것도 종래의 사고에서 벗어나 새 시각을 가지면 어렵게 풀 문제가 아니다\"라고 했었다. 그러나 주 원내대표를 만난 후 이같은 긍정적 전망이 다소 수정된 것으로 보인다. 주 원내대표 본인은 묵묵부답이다. 그는 최근 작고한 부친의 49재 불사를 드리기 위해 전날 경북 울진 불영사를 찾은 자리에서 언론 취재진을 만나 \"상황이 전혀 바뀌지 않았다\"며 복귀 의사가 없음을 내비쳤다. <연합뉴스> 보도에 따르면, 그는 당시 \"상임위원장, 법사위원장 이게 문제가 아니고 대한민국 민주주의가 지금 완전히 파괴되고 있다\"며 \"비통함을 느낀다\"고 했다고 한다. 그는 또 \"상대 당 의원의 상임위를 일방적으로 배정하는 건 있을 수 없는 폭거\"라며 \"저쪽(여당)에서 늘 하는 얘기가 '우리 당 혼자서 무엇이든 할 수 있다. 당신(야당)들 그래 봐야 소용 없다'이다. 우리가 무슨 얘기만 하면 '발목 잡는다'고 한다\"고 여당에 대한 불만을 토로했다.▲미래통합당 김종인 비대위원장과 김성원 원내수석, 박덕흠 의원(뒷줄 왼쪽부터) 등이 20일 충북 보은군 속리산 법주사로 같은 당 주호영 원내대표(오른쪽 앞)를 찾아가 만나고 있다. ⓒ김 원내수석 '페이스북' 갈무리[곽재훈 기자(nowhere@pressian.com)]▶프레시안 CMS 정기후원▶네이버 프레시안 채널 구독 ▶프레시안 기사제보Copyrightsⓒ PRESSian.com 무단전재 및 재배포금지"
		},
		"article_5": {
			"articleTitle": "어째 호평만 띈다더니…임블리·하늘하늘 등 놀라운 조작수법",
			"url": "/main/read.nhn?mode=LSD&mid=shm&sid1=101&oid=025&aid=0003010851",
			"articleText": "부건에프엔씨는 ‘임블리’ 쇼핑몰을 운영하면서 고객이 상품 후기를 최신순ㆍ추천순ㆍ평점순으로 정렬해 볼 수 있는 것처럼 꾸몄다. 실제로는 게시판 관리 프로그램을 이용해 좋은 평가가 담긴 후기는 위로, 상품에 대한 불만이 담긴 나쁜 후기는 고객이 잘 볼 수 없는 아래로 배치되도록 했다. 임블리 쇼핑몰 상품평. [공정거래위원회 제공] 쇼핑몰 초기 화면에 ‘WEEK’S BEST RANKING’, ‘BEST ITEMS’란 문패를 달아 특성 상품을 띄웠다. 물론 실제 인기 상품과는 거리가 있었다. 판매 금액 같은 객관적 기준이 아니라 자체 브랜드, 재고량 등이 우선이었다. 판매 금액 순위 20위 밖의 상품이었는데도 ‘WEEK’S BEST RANKING’ 8위에 올라간 제품도 있었다. 하늘하늘 쇼핑몰 게시글 하단에 위치한 불만 상품평. [공정거래위원회 제공] 공정거래위원회는 이런 수법으로 고객을 속인 소셜네트워크서비스(SNS) 기반 쇼핑몰 업체 7곳을 적발했다고 21일 밝혔다. 부건에프엔씨ㆍ하늘하늘ㆍ86프로젝트ㆍ글랜더ㆍ온더플로우ㆍ룩앳민ㆍ린느데몽드 등이다. 인스타그램ㆍ블로그ㆍ 페이스북 같은 SNS에서 영향력이 큰 인플루언서 중심으로 운영되는 사업체다. 이들 업체가 고객을 속인 수법은 상품 평가 글 배치 순서 조작 외에도 다양했다. 하늘하늘ㆍ86프로젝트 등 6곳은 교환ㆍ환불 기준을 마음대로 정했다. 단순 변심, 배송 지연으로 인한 교환ㆍ환불은 아예 불가능하다고 못 박거나(온더플로우), 제품이 불량이더라도 수령 후 24시간 내 댓글로 남겨야 교환해준다(린느데몽드)는 식이다. 전자상거래법상으로는 물건을 받고 문제가 있다고 안 날로부터 30일 이내라면 반품ㆍ환불(청약 철회)이 가능하다. 화장품의 제조 연ㆍ월ㆍ일이나 의류 제조국, 세탁 방법 같은 중요한 정보를 쇼핑몰을 통해 제대로 알리지 않기도 했다. 미성년자는 부모 등 법정대리인이 동의하지 않는다면 계약을 취소할 수 있는데 이 사실도 고지하지 않았다. 모두 전자상거래법에서 엄격히 금지하고 있는 ‘기만적 방법으로 소비자를 유인’하거나 ‘청약철회를 방해하는 행위’ 등이다. 공정위는 이들 7개 업체에 시정 명령을 내리고 총 3300만원 과태료를 부과했다. 각 업체에 350만원에서 650만원 과태료를 물렸다. 특히 상품평 게시 순서를 임의로 설정한 부건에프엔씨와 하늘하늘에 대해선 공정위로부터 시정 명령을 받았다는 사실을 공표하도록 했다. 공정위 관계자는 “앞으로도 소비자 권익 보호를 위해 SNS 기반 쇼핑몰과 같은 신유형 시장의 전자상거래법 위반 여부를 지속해서 감시할 계획”이라고 밝혔다. 세종=조현숙 기자 newear@joongang.co.kr ▶ 그래서, 팩트가 뭐야? 궁금하면 '팩플'▶ 세상 쉬운 내 돈 관리 '그게머니'▶ 그래픽으로 다 말해주마, 그래픽텔링ⓒ중앙일보(https://joongang.co.kr), 무단 전재 및 재배포 금지"
		}
	},
	"정치": {
		"article_1": {
			"articleTitle": "北 \"남북합의 파기된 지 오래…南, 무겁게 책임 통감해야\"(종합)",
			"url": "https://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=003&aid=0009925886",
			"articleText": "\"남측 사대 근성과 무책임에 합의 이행 전망 안 보여\"\"연락사무소 폭파 필연적…입 열개라도 할 말 없을 것\"대남 비난 지속하며며 '삐라 살포 예정대로 진행' 시사선전매체 \"통일부가 美 비위나 맞추니 남북관계 파국\"[서울=뉴시스] 조선중앙TV가 개성 남북공동연락사무소를 폭파하는 장면을 17일 보도하고 있다. 2020.06.17. (사진=조선중앙TV 캡쳐) photo@newsis.com[서울=뉴시스] 김지현 기자 = 북한은 21일 개성 남북공동연락사무소 폭파가 정당하다고 주장하며 남북합의 파기 책임을 남측에 전가하는 대남 비방 여론전을 이어갔다.노동당 기관지 노동신문은 이날 '파렴치한 책임 회피 수법은 통할 수 없다'는 정세론해설에서 연락사무소 폭파와 관련, \"누구보다 자기의 책임을 무겁게 통감해야 할 당사자가 바로 남조선 당국\"이라고 주장했다.신문은 \"판문점 선언과 9월 평양공동선언은 채택된 때로부터 지금까지 어느 한 조항도 제대로 실행된 것이 없다\"면서 그 원인이 \"남조선 당국의 고질적인 사대 근성과 무책임한 태도\"에 있다고 비난했다.이어 \"북남합의가 이행될 전망이 전혀 보이지 않고 남조선 당국과 더 마주앉을 일도 없는 조건에서 북남공동연락사무소가 더이상 존재할 명분이 없다\"며 연락사무소 폭파는 \"필연적 결과\"라고 호언했다. 또 \"남조선 당국의 배신 행위로 북남합의는 사실상 파기된 지 오래며 사태가 지금과 같은 험악한 지경에까지 이르게 됐다\"고 했다.신문은 우리 정부가 연락사무소 폭파에 대해 북측이 응분의 책임을 져야 할 것이라는 입장을 낸 데 대해서도 \"실로 어이없는 짓\"이라고 비아냥댔다.그러면서 \"우리를 실제적인 대응 조치에로 떠민 것이 다름 아닌 남조선 당국\"이라면서 \"판문점 선언과 북남 군사분야 합의서에 맞도장까지 누르고도 돌아 앉아서는 인간쓰레기들의 도발 망동을 저지시킬 아무런 조처도 하지 않고 방치해둔데 대해 입이 열 개라도 할 말이 없을 것\"이라고 주장했다.[서울=뉴시스] 북한이 대남전단 제작하는 모습. 2020.06.20. (사진=노동신문 캡처)이어 \"호상(상호) 존중과 신뢰가 무너져내리고 북남 사이에 마주앉아야 할 일도 없는 현 상태에서 우리가 주저할 것이 무엇이겠는가\"라며 \"남조선 당국은 더이상 현 사태의 책임을 떠넘기려는 너절한 놀음에 매달리지 말아야 한다\"고 덧붙였다.신문은 이날 '우리의 징벌'이라는 제목의 기사에서도 \"지금 남조선 당국자들이 저들은 할 짓, 못할 짓 다 하면서도 우리의 보복 행동들을 놓고 이러쿵저러쿵 아부재기를 치고 있는데 우리 인민을 모독하고 우롱하려들 때 그에 따른 응분의 대가를 치르게 되리라는 것을 이미 생각했어야 하는 것이 아닌가\"라고 주장했다.그러면서 \"북남 사이의 모든 통신연락선들이 완전 차단되고 북남공동연락사무소가 형체도 없이 무너져내린데 이어 대규모적인 대남 삐라 살포 투쟁을 위한 준비가 본격적으로 추진되고 있는 것은 우리 인민의 격앙된 대적 의지의 반영\"이라고 밝혔다.아울러 \"지금 각급 대학의 청년, 학생들이 해당한 절차에 따라 북남 접경지대 개방과 진출이 승인되면 대규모의 삐라 살포 투쟁을 전개할 만단의 태세를 갖추고있다\"고 전했다.대외선전매체 메아리는 이날 '통일부는 확실한 문제거리' 제목의 기사에서 \"(통일부가) 북남 사이의 관계 개선이 아니라 그와 정반대로 미국의 비위나 맞추며 우리 공화국을 헐뜯는 일에만 앞장서 왔으니 북남관계가 왜 파국에로 치닫지 않겠는가\"라고 했다.[서울=뉴시스]김명원 기자 = 북한이 남북 사이의 모든 통신연락선을 완전히 차단하겠다고 밝힌 9일 오전 통일부는 서울 종로구 정부서울청사에서 남북 연락사무소 간 개시 통화를 시도했지만 북측이 받지 않았다고 밝혔다. 2020.06.09. kmx1105@newsis.com매체는 통일부의 '2020년도 북한인권 증진계획'을 언급하면서 \"남조선의 통일부가 북 인권 실태조사니, 국군포로, 납북자 등의 인도적 문제 해결이니 하며 케케묵은 문제를 또다시 들고 나와 우리를 자극하는 것이야말로 체질적이고 병적인 동족대결 흉심의 발로\"라며 \"우리의 존엄과 체제에 대한 용납 못할 도전이 아닐 수 없다\"고 주장했다.그러면서 \"동족간의 대립과 갈등, 불신과 대결을 조장하는 일만 골라하는 통일부가 보수 정권시기 대결부라는 비난을 받을 때와 무엇이 다른가\"라고 따져물었다.또다른 선전매체 우리민족끼리는 남측의 육해공군 합동 해상사격훈련 등을 거론하며 \"남조선 군부는 공연히 화를 자청하지 말고 북남관계를 파국에로 몰아간 죄과에 대해 통감하면서 찍소리 말고 제 소굴에 박혀 있는 것이 좋을 것\"이라고 밝혔다.☞공감언론 뉴시스 fine@newsis.com▶ 네이버에서 뉴시스 구독하기▶ K-Artprice, 유명 미술작품 가격 공개▶ 뉴시스 빅데이터 MSI 주가시세표 바로가기<ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지>"
		},
		"article_2": {
			"articleTitle": "北 관계 험악해지자 또 고개 드는 '핵무장론'…현실성은?",
			"url": "https://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=031&aid=0000543838",
			"articleText": "'핵에는 핵' 오세훈·한기호 주장…같은 당서도 '개인적 의견일 뿐' 거리[아이뉴스24 조석근 기자] 남북관계가 최악으로 치닿는 상황에서 미래통합당 일부 인사들이 '핵무장' 논의에 불을 지피고 있다. 핵무장은 사실 새로운 얘기는 아니다. 우리나라도 핵무기를 자체 개발하자거나 미국의 전술핵을 도입하자는 등 과거에도 수차례 제기된 주장이다.당장 미·중·일·러 등 주요 강대국은 물론 국제사회와 심각한 갈등을 유발할 수 있어 현실성이 의문시 되기도 한다. 현재 북한과의 갈등에서 새삼 이런 핵무장론이 다시 부각되면서 논란도 다시 확산되고 있다.통합당 소속 오세훈 전 서울시장은 지난 19일 KBS 라디오 프로그램에서 \"우리가 극단적 대책을 세우지 않으면 북한은 변하지 않는다. 북한에 가장 큰 영향력을 미치는 나라는 중국인데, 중국을 움직여야 북한이 진심으로 핵폐기를 고려하는 상황을 만들 수 있다\"며 핵무장 카드를 활용하자고 주장했다.이동식 발사대를 이용한 북한의 대륙간탄도미사일(ICBM) 시험발사 모습. [사진=RTVM 캡처]그는 \"우리가 중국을 움직이려면 핵카드를 만지작할 수밖에 없다\"며 \"직접 핵을 개발하거나 미국의 전술핵을 다시 재배치하는 등 옵션을 고려한다는 사실만으로 중국은 굉장히 생각이 복잡해질 것\"이라고 그 취지를 설명했다.같은 당 한기호 의원은 최근 당 외교안보특위 회의에서 북한의 연락사무소 폭파 행위를 규탄하며 \"북한은 핵무기를 믿고 이런 행동을 하는 것인데 핵무기에는 핵무기밖에 대응책이 없다. 이 부분을 심각하게 고려해야 한다\"고 주장했다.핵무장론이 이 시점에서 흘러나온 것은 무엇보다 북한과의 급속한 관계악화 때문이다. 북미 비핵화 협상은 2018년 2월 양국 정상간 하노이 회담 결렬 이후 한치도 진전되지 못하고 있다. 양국의 비핵화 협상을 중재하며 남북간 대규모 경제·문화 교류협력을 추진하려던 문재인 대통령의 '한반도 운전자론'도 힘이 빠지는 상황이다.다만 이같은 상황에서 핵무장론이 설득력을 얻는지는 별개 문제다. 반발은 즉각적인데 여당의 경우 정청래 의원은 페이스북을 통해 \"한반도 평화와 국익에 전혀 도움이 되지 않는 얄팍한 '노이즈 마케팅'에 불과하다\"며 \"기사 한줄 나려고 이런 철없는 주장을 하느냐\"고 맹비난했다.정청래 의원은 \"핵무장을 주장하려면 노태우 정부 당시 미국의 전술핵 철수 이후 맺어진 한미 원자력협정부터 철폐하자고 주장하는 게 마땅하다\"며 \"북한 핵으로도 골치 아픈 미국이 한국의 핵무장을 허용하겠는가. 미국의 반대를 무릅쓰고 감행할 경우 우리도 북한처럼 경제제재를 감내하겠다는 것이냐\"고 반문했다.통합당 중진 출신 무소속 윤상현 의원도 \"북한 위협이 가중되면서 '독자 핵무장론'이 거론되고 있다\"며 \"익숙해서 편안하지만 현실적인 카드는 아니다\"라고 일축했다. 박진 통합당 외교안보틍위원장은 같은 당 인사들의 핵무장론에 \"일부 의원들의 개인적 의견\"이라며 \"한미동맹을 통해서 핵확장을 억제한다는 기본적 틀을 유지하면서 북한에 강력한 메시지를 보내는 것이 통합당의 정책기조\"라고 설명했다.조석근기자 mysun@inews24.com▶네이버 채널에서 '아이뉴스24'를 구독해주세요.▶재밌는 아이뉴스TV 영상보기 ▶아이뉴스24 바로가기[ⓒ 아이뉴스24 무단전재 및 재배포 금지]"
		},
		"article_3": {
			"articleTitle": "양향자 \"반도체 덕에 日 앞에 당당…기업 목소리 더 듣겠다\"",
			"url": "https://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=015&aid=0004364473",
			"articleText": "양향자 더불어민주당 의원이 21일 국회 의원회관에서 한국경제신문과 인터뷰 하고 있다. 신경훈 기자 khshin@hankyung.com양향자 더불어민주당 의원(광주 서을)은 21대 국회에 처음으로 입성하자마자 기업과의 소통에 적극적으로 나서고 있다. 민주당 코로나19국난극복위원회의 기업 태스크포스(TF) 위원으로 삼성전자, 현대자동차, 대한항공 등 대기업 임원들을 초청해 애로사항을 직접 들었다. 서정진 셀트리온 회장에게는 전화를 걸어 포스트 코로나 시대 주력 산업인 바이오산업에 관해 조언을 구했다. 전영현 삼성SDI 사장과는 미래차 산업을 두고 의견을 교환했다. 양 의원은 21일 국회 의원회관에서 가진 한국경제신문과의 인터뷰에서 \"신종 코로나바이러스 감염증(코로나19) 위기로 대기업의 역할에 대해 새롭게 인식하는 계기가 됐다\"며 \"지금까지 정치가 기업 활동을 뒷받침하지 못했는데 기업들의 이야기를 가감 없이 듣는 역할을 하겠다\"고 말했다. 양 의원은 삼성전자 메모리사업부 플래시개발실 상무 출신이다. 광주여상을 졸업해 연구 보조원으로 삼성전자에 입사한 뒤 임원까지 올랐다. 여당인 민주당 내에서 찾기 힘든 4대 그룹 출신 인사다. 양 의원은 \"일본의 수출 규제 도발 앞에서도 당당할 수 있었던 것은 우리 기업의 반도체 기술이 있었기 때문\"이라며 \"특히 포스트 코로나 시대 혁신을 책임질 대기업에 대한 재평가가 필요하다\"고 강조했다. 양 의원은 민주당 코로나19국난극복위 기업 TF에서 최근 민주당 의원들과 삼성전자, 현대자동차, 대한항공 등 대기업 관계자와의 만남을 주선했다. 양 의원은 \"기업 출신이다 보니 대기업 관계자들이 편안한 마음으로 거부감 없이 어려움을 털어놨다\"며 \"앞으로 더 많은 기업인을 모셔서 이야기를 들을 계획\"이라고 했다. 이어 \"기업들이 필요로 하는 법이 있다면 면밀히 살펴 한시적으로 풀 수 있는 건 풀도록 하겠다\"고 말했다. 양향자 더불어민주당 의원은 21일 국회 의원회관에서 가진 한국경제신문과의 인터뷰에서 \"이재용 삼성 부회장의 재판이 신속하게 이뤄져야 한다\"고 강조했다. khshin@hankyung.com참석한 기업들은 위기 상황에서 고용 유연성이 필요하다고 한목소리를 냈다고 한다. 양 의원 역시 고용 유연성은 필요하다는 입장이다. 하지만 김명환 전국민주노동조합총연맹 위원장은 앞서 김태년 민주당 원내대표를 만난 자리에서 기업이 해고를 금지하는 긴급재정명령을 내릴 것을 요구했다. 양 의원은 \"민주당이 하기 어려운 이야기도 국민의 입장에서 해야 한다\"고 했다. 그러면서 \"기업 입장에서 제일 중요한 것이 인재다. 산업이 발전하면서 필요한 인재 역시 바뀐다\"며 \"국가가 고용을 창출할 수 없으니 기업의 활동을 적극적으로 도와 세계 무대에서 경쟁력을 잃지 않도록 해야 한다\"고 설명했다. 고용 유연성을 보장하기 위해서는 사회적 안전망은 필수적이라는 게 양 의원의 생각이다. 양 의원은 \"혁신은 기업이 담당하고, 포용은 국가가 담당해야 한다\"며 \"근로자가 불안하지 않도록 전 국민 고용보험과 같은 정책적 뒷받침은 반드시 이뤄져야 한다\"고 말했다. 양 의원은 \"노동이 단순히 생계 수단으로밖에 역할을 못 한다면 4차 산업혁명 시대에 근로자의 지위는 더욱더 위태로울 것\"이라며 \"근로자의 역량을 향상하는 데 국가가 지원을 아끼지 않아야 한다\"고 덧붙였다. 양 의원은 지역구 공약인 미래차 원스톱 클러스터 조성을 위해 발벗고 뛰고 있다. 기획재정위원회 위원을 맡게 된 양 의원은 지난 17일 열린 기재위 전체회의에서도 \"경제자유구역의 본래 목적인 기업 유치를 위해 유인책을 강화해야 한다\"고 말했다. 양 의원은 재계에서 삼성과 현대차, LG 등 대기업이 친환경 미래차 산업을 선점하기 위한 합종연횡을 벌이고 있는 사실을 언하면서 \"앞으로 대기업 간 융복합 협력 관계가 많이 나올 것 같다\"며 \"최근 경제자유구역으로 지정된 광주에 관련 기업 유치하는 게 목표\"라고 말했다. 조미현 기자 mwise@hankyung.com▶ 네이버에서 한국경제 뉴스를 받아보세요▶ 한경닷컴 바로가기 ▶ 모바일한경 구독신청 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
		},
		"article_4": {
			"articleTitle": "\"국민연금 고갈시기 빨라지고…공무원연금 투입혈세 '눈덩이'\"",
			"url": "https://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=008&aid=0004428120",
			"articleText": "[머니투데이 김민우 기자] [[the300]]국민연금이 정부가 예상한 것보다 3년 더 일찍 고갈될 것이라는 전망이 나왔다. 공무원연금은 적자규모가 점점 커져 2045년에는 국가보전금이 11조여원에 달할 것으로 분석됐다. 국민연금과 공무원연금 개편에 대한 논의와 합의가 필요하다는 지적이 나온다.[서울=뉴시스] 조수정 기자 = 2020년도 제5차 국민연금기금운용위원회가 열린 20일 오후 서울 중구 플라자호텔에서 위원장인 박능후 보건복지부 장관이 모두발언 하고 있다. 2020.05.20. chocrystal@newsis.com━예정처 \"국민연금 재정 2054년 고갈\"━21일 국회예산정책처(예정처)가 발간한 '사회보장정책분석 보고서'에 따르면 국민연금의 재정은 2040년 적자로 전환돼 2054년 고갈될 것으로 전망됐다.이는 2018년 정부가 발표한 제4차 국민연금 재정계산보다 3년 빠른 시점이다. 정부는 국민연금이 2042년 적자로 전환된 뒤 2057년 기금이 고갈될 것으로 예측했다.예정처와 정부의 전망치가 다른 이유는 재정전망에 다른 변수를 적용했기 때문이다.예정처는 최신자료인 2019년 장래인구추계를 사용해 국민연금고갈 시점을 다시 추산한 반면 정부는 2018년 재정전망 당시 통계청의 2016년 장래인구추계를 적용했다.또 정부가 재정계산 거시경제변수와 자산별 포트폴리오 및 기대수익률을 자산별 투자비중을 적용해 전망한 반면 예정처는 자체변수와 회사채금리 대비 국민연금기금 수익률의 평균 배율을 적용했다고 설명했다.이에 따라 국민연금은 2040년 16조1000억원의 적자가 발생할 것으로 예상됐으며 2054년 적립기금이 163조9000억원 적자로, 바닥을 드러낼 것으로 전망됐다.예정처는 국민연금 고갈시기가 예상보다 빨라질 수 있기 때문에 국민연금 개혁을 서둘러야 한다고 지적했다.예정처는 \"국민연금의 노후 소득보장 역할을 강화하고 연금의 재정적 지속가능성을 높이기 위해 국민의견을 바탕으로 연금 제도 개혁을 조속히 완수할 필요가 있다\"며 \"정부는 이를 위해 개혁에 따른 정부 재정 변화 전망 등 보다 풍부한 자료를 분석·제공할 필요가 있다\"고 밝혔다.앞서 정부는 2018년 12월 국민연금 개혁 관련 합의 도출에 실패한 뒤 △현행유지방안 △기초연금 강화방안 △노후소득보장 강화방안① △노후소득보장 강화방안② 등 4가지 개혁안을 국회에 제출했다.하지만 이후 경제사회노동위원회 국민연금개혁특위에서도 단일안을 도출하지 못하고 3가지 대안만 제시한 채 마무리됐다.특위가 제시한 안은 소득대체율을 40%에서 45%로 올리는 동시에 보험료율을 10년에 걸쳐 9%에서 12%까지 인상하는 방안과 2028년까지 현행대로 유지하는 방안, 2028년까지 소득대체율은 유지하되 보험료율만 10%로 즉시 인상하는 방안이다.예정처는 이에 대해 \"국민연금 개혁 논의 과정에서 국가 재정 지원에 대한 정책 방향이 함께 논의돼야 한다\"며 \"국민연금의 개혁 방향과 내용에 따라 정부 재정 소요가 달라질 수밖에 없는 구조이기 때문이다\"고 밝혔다.━공무원연금, 2045년 국가보전금 11조━해당 보고서는 공무원연금의 국가보전금 추이도 전망했다. 공무원연금의2045년 공무원연금의 국가보전금은 10조7284억원으로 전망됐다. 이는 올해 예상 국가보전금 1조2611억원보다 9조4673억원(751%) 늘어나는 규모다.공무원연금에 대한 국가보전금은 공무원연금에서 퇴직급여와 퇴직유족급여를 지급하고 적자가 발생할 경우 적자분을 국가가 재정을 투입해 보전하는 제도를 말한다. 정부는 2015년부터 제도개편을 통해 이 같은 국가보전제도를 시행하고 있다.2016년 공무원연금은 2조3296억원(보전금 지원 전)의 적자를 기록했으며 2017년과 2018년에도 각각 2조3293억원, 2조2941억원의 적자를 냈다. 2019년 공무원연금의 적자는 2조2368억원이었으며 올해 재정적자 규모는 1조7227억원으로 전망됐다. 해마다 적자가 늘어나면서 공무원연금 적자를 메우기 위해 투입될 국가보전금 규모도 눈덩이처럼 늘어날 전망이다.올해 공무원연금 국가보전금은 1조2611억원(정부+지자체)에서 2030년 8조2011억원으로 늘어날 것으로 전망됐다. 이어 2060년에는 11조6398억원의 재정투입이 예상됐다.국회예산정책처 관계자는 \"특수직역연금의 재정수지 악화는 국가재정의 부담과 연금 가입자 개인의 부담을 동시에 가중시키는 문제가 있다\"며 \"정부는 특수직역연금의 재정수지 개선을 위한 제도개편 논의를 중장기적인 관점에서 시작할 필요가 있다\"고 밝혔다.김민우 기자 minuk@mt.co.kr▶줄리아 투자노트▶조 변호사의 가정상담소 ▶머니투데이 구독하기 <저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"
		},
		"article_5": {
			"articleTitle": "남북 간 ‘삐라’ 공방 지속..DMZ선 북한軍 ‘이상 징후’",
			"url": "https://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=014&aid=0004446905",
			"articleText": "北 대남삐라 살포 선언에 정부, “깊은 유감, 중단 촉구”통전부 “삐라 살포 강행..남조선, 그간 한 진 생각하라”삐라 살포에서 軍 지원 경고한 北, 군사적 소요 가능성 북한 평양의 청년들이 탈북민 단체의 대북전단(삐라) 살포에 대해 항의하는 군중 시위를 벌이고있다. /사진=뉴스1[파이낸셜뉴스] 남북 간 ‘삐라(전단)’ 공방이 최고조로 치닫고 있다. 북한은 삐라 폭탄 협박을 두고 정부가 “깊은 유감을 표하며 중단을 촉구하다”고 밝힌 것에 대해 21일 “(남조선 당국이) 그동안 해온 짓을 생각하라”며 대남 삐라 살포 강행 의지를 밝혔다. 이날 북한의 대남조직인 통일전선부는 정부가 삐라 살포 중단을 촉구한 것에 대해 “여태껏 자기들이 해온 짓이 있는데 어떻게 그렇게도 당돌하게 유감이요, 위반이요 하는 말을 입에 담을 수 있는가\"라면서 \"특급 철면피가 아니라 할 수 없다\"고 맹비난했다. 이어 “이미 다 깨어져 나간 북남(남북) 관계를 놓고 우리의 계획을 고려하거나 변경할 의사는 전혀 없다”면서 “북남충돌의 도화선에 불을 달며 누가 먼저 무엇을 감행했고 묵인했으며 사태를 이 지경까지 악화시켰던가를 돌이켜보라”고 강조했다. 즉 책임은 정부에 있다는 것이다. 통전부는 \"전체 인민의 의사에 따라 계획되고 있는 대남보복 전단 살포 투쟁은 그 어떤 합의나 원칙에 구속되거나 고려되지 않을 것이라는 것을 재삼 분명히 밝힌다\"고 재차 강조하면서 “이제는 휴지장이 되어버린 합의에 대하여 남조선당국은 더 이상 논하지 말라”고 경고했다. ‘남쪽을 향해 삐라 폭탄을 임의의 시기, 접경지역 전역에서 도발하겠다’는 이날 북한 당국의 강력한 의지는 북한 관영매체인 조선중앙통신를 통해 보도됐고, 북한 주민들의 사상 학습자료로 쓰이는 노동당 기관지 노동신문에도 실렸다. 사실상 삐라 도발은 완전히 확정된 셈이다. 북한은 대남 삐라 살포를 시작으로 도발의 강도를 점점 높여나갈 것으로 예상된다. 삐라 살포 과정에서 남북 간 군사적 소요사태가 발생할 여지도 있다. 지난 17일 북한 인민군 총참모부는 “인민들의 대남삐라 살포 투쟁을 군사적으로 철저히 보장하겠다”고 밝힌 바 있기 때문이다. 남쪽으로 살포할 삐라를 제작하고 있는 북한 인쇄 노동자들의 모습 /사진=뉴스1남북 간 삐라를 둘러싸고 갈등이 커지고 있는 가운데 탈북민 단체 ‘자유북한운동연합’은 오는 6·25전쟁 70주년 전후로 북한을 향해 삐라 살포를 강행할 예정이다. 이 단체는 물길을 따라 북한에 페트병을 살포하는 ‘큰샘’이 살포를 잠정 보류한 것과는 달리 강경한 입장이다. 정부도 북한의 남북공동연락사무소 무단 폭파 등에 유화에서 강경 기조로 돌아섰고, 이미 북한에 대남 삐라 살포 중단을 요구한 만큼 북한이 ‘행동’에 나선다면 충돌 가능성을 배제할 수 없다. 특히 북한의 도발이 빈번했던 서해 북방한계선(NLL) 등의 긴장감도 높아지게 됐다. 한편 북한군은 비무장지대(DMZ)에서 움직임을 보이고 있다. 이날 DMZ 관측초소에 북한군은 소수의 병력을 지속적으로 투입, 수풀을 제거하고 진입로를 보수 및 개척하고 있는 것으로 알려졌다. 현재 군 당국은 이를 예의주시하고 있지만 군사도발 가능성은 낮은 것으로 판단하고 있다. 일각에서는 이번 북한군의 움직임은 지난 17일 인민군 총참모부가 “전선에서 전선경계근무 급수를 1호 전투근무체계로 격상한다”고 밝힌 것과 관련된 후속 조치로 보고 있다. 이날 북한은 우리민족끼르를 통해 우리 군에 “남조선 군부는 찍소리 말고 소굴에 박혀 있으라\"며 “예민한 시기 함부로 나서서 놀아대다가는 큰 경을 치르게될 것”이라고 밝혔다. #북한 #삐라 #통일전선부 vrdw88@fnnews.com 강중모 기자 ▶ 헉! 소리나는 스!토리 뉴스 [헉스]▶ '아는 척'하고 싶은 당신을 위한 [두유노우] ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지"
		}
	},
	"경제": {
		"article_1": {
			"articleTitle": "씨젠 영업이익 전망치 3649%↑…농심·오리온 등 식품株도 '군침'",
			"url": "https://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=101&oid=015&aid=0004364505",
			"articleText": "2분기 실적 개선주는언택트株 여전히 증시 주도할 듯더블유게임즈 이익 31% 증가 전망유진테크·SK하이닉스·테스 등반도체 종목들도 눈여겨 볼만GettyImagesBank신종 코로나바이러스 감염증(코로나19) 사태의 경기 저점으로 평가받는 2분기 실적이 다음달부터 발표된다. 이 시기가 가까워져 올수록 종목별 주가가 차별화될 수 있다고 전문가들은 전망하고 있다. 저금리와 부동산 규제로 인해 증시로 몰린 자금은 상대적으로 실적이 선방하는 종목에 집중될 수밖에 없기 때문이다.박석중 신한금융투자 해외주식팀장은 “하반기에도 코로나19의 2차 확산이나 미·중 무역전쟁 심화 등 위험(리스크) 요인이 있지만 추세 전환 가능성은 낮다”며 “상승세가 이어지되 그동안 눌려 있었던 종목의 주가가 상대적으로 올라올 수 있는 환경이 되면서 실적을 바탕으로 한 종목 장세가 본격화할 것”이라고 말했다.○2분기 실적 개선 기업 ‘주목’21일 금융정보업체 에프앤가이드에 따르면 증권사 영업이익 컨센서스(추정치 3개 이상 평균)가 있는 유가증권시장·코스닥시장 상장기업 196곳의 영업이익(증권사·은행·보험사는 순이익) 전망치는 22조3362억원으로 집계됐다. 코로나19 사태로 인한 증시 하락이 정점을 찍은 3개월 전(32조1444억원)에 비해 30.51% 줄어든 수치다. 2분기 이익은 3개월 전까지만 해도 전년대비 13.4% 증가할 것으로 예상됐지만 현재 21.2% 감소로 바뀌었다.이런 상황에서도 실적 개선이 기대되는 종목은 있다. 대부분의 실적 전망치가 부정적으로 바뀐 것과 달리 40개 종목은 오히려 개선됐다. 바이오기업 씨젠은 코로나19 진단 키트 수출에 힘입어 2분기 영업이익 전망치가 3개월 전 70억원에서 최근 2372억원으로 무려 3649.4% 높아졌다. 농심, 오리온, CJ제일제당도 식료품 등 소비재 판매가 개선되면서 각각 124.1%, 17.1%, 10.6% 개선됐다.○언택트 중심 실적 개선 기대증시 주도주로 떠오른 비대면(언택트) 분야에서도 이런 종목이 많이 나왔다. 더블유게임즈의 2분기 영업이익 전망치는 석 달 전과 비교해 31.7% 개선됐다. 퍼포먼스 마케팅 전문업체 에코마케팅도 25.6% 상향 조정됐다. 반도체 분야에서는 유진테크(76.4%), SK하이닉스(29.9%), 테스(29.1%), 테크윙(6.1%) 등이 2분기 영업이익 상승률 상위권에 이름을 올렸다.김승한 유화증권 연구원은 “저금리와 경기부진은 성장주의 가치를 높일 수밖에 없다”며 “주당순이익(EPS)이 상대적으로 좋은 종목의 주가 상승이 이어지고 있어 관련 종목의 상대적 강세가 유지될 전망”이라고 말했다. 민태일 한국투자증권 연구원은 “3분기까지 코로나19 여파가 이어질 가능성도 있다”며 “이 경우 실적 개선주의 가치가 더 커질 것”이라고 전망했다.○전기차 관련 종목도 유망주한국경제TV 전문가들은 세원, 지어소프트, 파세코 등을 2분기 실적 시즌의 추천 종목으로 꼽았다. 이경락·김지욱 파트너가 운영하는 투자컨설팅 모임 ‘24시 클럽’은 “글로벌 경기 악화에도 불구하고 전기차 분야는 성장하고 있다”며 “코스닥시장 상장기업 세원이 관련 혜택을 받을 전망”이라고 말했다. 이들은 “세원은 전기차 관련 부품을 현대기아차, 포드, GM, 테슬라에 납품한다”며 “지난 1분기에 사상 최대 실적을 냈는데 2분기에도 이 같은 흐름이 이어질 것”이라고 설명했다.김대복 한국경제TV 파트너는 “농수산물 유통업을 하는 오아시스를 자회사로 두고 있는 지어소프트는 소비자에게 호응을 얻으면서 연간 영업이익이 지난해 적자에서 올해 흑자로 돌아설 것”이라며 “2차전지 검사장비 업체 이노메트리는 올해 생산설비를 본격 확대할 예정이어서 향후 실적이 기대된다”고 말했다. 이어 “디스플레이 소재 업체 덕산네오룩스는 중국 판매가 크게 늘고 있어 실적 개선이 기대된다”고 했다.감은숙 한국경제TV 파트너는 “카카오는 언택트 대장주로서 카카오뱅크 등 신사업을 빠르게 확장하고 있어 주목된다”며 “가전제품 판매를 하는 파세코는 100년 만의 무더위가 찾아오는 올여름 최대 수혜주가 될 것”이라고 말했다.양병훈 기자 hun@hankyung.com▶ 네이버에서 한국경제 뉴스를 받아보세요▶ 한경닷컴 바로가기 ▶ 모바일한경 구독신청 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
		},
		"article_2": {
			"articleTitle": "\"경제재개 기대감 큰 美·유럽주식 비중 높여야\"",
			"url": "https://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=101&oid=015&aid=0004364503",
			"articleText": "고수 인터뷰 - 성준석 KTB자산운용 멀티에셋솔루션팀장글로벌멀티에셋EMP펀드올들어 누적수익률 3.55%철저한 모니터링으로 先대응“오는 3분기까지는 각국의 경제활동 재개 움직임에 글로벌 주식이 상승 탄력을 받을 것으로 봅니다. 중앙은행의 영향력이 높은 미국과 유럽을 중심으로 투자하는 것이 좋습니다.”성준석 KTB자산운용 멀티에셋솔루션팀장(40·사진)은 지난 19일 한국경제신문과의 인터뷰에서 “지금은 위험자산 투자 비중을 늘려야 할 시점”이라며 이같이 말했다. 성 팀장은 국내외 다양한 자산군에 투자하는 멀티에셋형 펀드를 10년째 운용 중인 글로벌 자산배분 전문가다.○“3분기까지는 주식이 유망”그는 KTB운용의 주력 펀드 중 하나인 ‘KTB글로벌멀티에셋인컴EMP펀드’ 운용을 맡고 있다. 전체 자산의 절반 이상을 국내외 상장지수펀드(ETF)에 투자하는 EMP(ETF Managed Portfolio) 펀드다.KTB글로벌멀티에셋인컴EMP펀드는 올 들어 지난 17일까지 누적수익률 3.55%를 기록했다. 같은 기간 동일 유형 EMP펀드 중 가장 뛰어난 성과다. 코로나19의 세계적 대유행(팬데믹)으로 거의 모든 자산의 가치가 급락한 와중에서도 선방한 점이 눈에 띈다.성 팀장은 “글로벌 경제와 시장 흐름에 대한 철저한 모니터링을 거쳐 선제적 대응에 나선 것이 주효했다”고 말했다. 미국에서 코로나19 확산 우려가 나오기 시작한 2월 말 펀드 내 글로벌주식과 크레디트채권 편입 비중을 80%에서 10%로 크게 낮췄다. 대신 국채 비중을 60%까지 늘렸다.미국 중앙은행(Fed)이 본격적인 유동성 확대에 나선 4월부턴 다시 주식 비중을 빠르게 높여갔다. 지난달 말 펀드 내 주식 비중은 52%에 육박했다. 성 팀장은 “나스닥 비대면(언택트) 테마주와 Fed 매입 대상인 투자등급 채권 등을 주로 사들여 상승장에서 안정적 수익을 올렸다”고 설명했다.성 팀장은 향후 Fed의 움직임이 시장 흐름을 좌우할 것으로 봤다. 그는 “Fed는 알파이자 오메가 요인”이라며 “수요가 완전히 회복되기 전까진 계속 완화적 자세를 취할 것”이라고 내다봤다. 현재 주식시장의 밸류에이션(실적 대비 주가수준)이 너무 높아졌다는 시각에 대해선 “Fed의 완화적 통화정책을 감안한 실질 주가수익비율(PER)은 그리 높지 않다”고 선을 그었다. 다만 4분기 이후 투자방향에 대해선 “미국 대통령선거가 불확실성을 높일 수 있다”며 신중한 태도를 보였다.○다양한 자산에 분산투자 필요코로나19 확산을 기점으로 주식시장에 개인투자자(일명 동학개미)가 크게 늘어난 것에 대해 성 팀장은 “국민의 안정적 자산 증식을 위한 기반이 닦였다”고 긍정적으로 평가했다. 그러나 일부 개인들이 고위험·고수익을 추구하는 레버리지형 상품에 ‘몰빵’하는 행태는 적절치 않다고 봤다.그는 “특정 종목에 몰빵하면 극심한 스트레스에 반등 때까지 버티지 못하고 ‘손절’하는 경우가 많다”며 “본인 연령대와 투자성향을 감안해 일정 자금은 하락 위험이 비교적 낮은 자산에 넣은 뒤 나머지로 초과수익을 노리는 ‘포트폴리오 투자’가 바람직하다”고 조언했다.앞으로 고령화와 저성장 등을 감안하면 자산운용업계에서 글로벌 멀티에셋 투자는 대세가 될 것이라는 게 성 팀장 견해다. 그는 “거시경제 사이클이 성숙기에 접어들수록 다양한 자산군에 위험을 초(超)분산시키는 멀티에셋 전략이 중요해진다”고 강조했다.성 팀장은 2011년 미래에셋자산운용에서 펀드매니저로 첫발을 내디딘 뒤 글로벌 멀티에셋형 펀드를 주로 운용해왔다. 멀티에셋 펀드 운용에 관심을 갖게 된 건 2000년대 후반 미국 유학 시절부터다. 그는 고려대 통계학과를 졸업한 뒤 2007년 미래에셋박현주재단의 글로벌 투자전문가 2기 장학생으로 선발됐다. 이후 미국 하버드대에서 통계학 석사학위를 받았다.오형주 기자 ohj@hankyung.com▶ 네이버에서 한국경제 뉴스를 받아보세요▶ 한경닷컴 바로가기 ▶ 모바일한경 구독신청 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
		},
		"article_3": {
			"articleTitle": "“나쁜 후기는 밑으로 내리고, 안팔리는 제품엔 '베스트' 표시”… 임블리 등 쇼핑몰 7곳 적발",
			"url": "https://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=101&oid=366&aid=0000542785",
			"articleText": "공정위, 상품후기 조작한 임블리 등 쇼핑몰 7곳 적발온라인 쇼핑몰 ‘임블리’를 운영하는 부건에프엔씨는 상품에 대한 불만이 담긴 나쁜 후기는 고객이 잘 볼 수 없는 게시판 하단으로 내리고, 좋은 평가가 담긴 후기는 위쪽으로 배치했다.쇼핑몰 상품 후기가 정렬된 최신순·추천순·평점순 기준을 조작한 것이다.공정거래위원회는 이런 수법 등으로 고객을 속인 소셜네트워크서비스(SNS) 기반 쇼핑몰 업체 7곳을 적발했다고 21일 밝혔다. 부건에프엔씨, 하늘하늘, 86프로젝트, 글랜더, 온더플로우, 룩앳민, 린느데몽드 등이다. 모두 인스타그램 등에서 홍보하고 별도의 인터넷 홈페이지를 통해 제품을 팔거나, SNS로 거래를 하는 사업체들이다.쇼핑몰 ‘임블리’의 상품별 후기 게시판. /공정거래위원회 제공공정위에 따르면 온라인 쇼핑몰 ‘임블리’를 운영하는 부건에프엔씨는 자체 브랜드, 재고량 등의 사정에 따라 임의적으로 게시 순위를 바꿨다. 쇼핑몰 초기 화면에 ‘베스트 아이템’ 등 문패를 달아 특정 상품을 띄우는 식이었다. 이 중에는 판매금액 순위가 50위에도 못 미치는 상품도 섞여 있었다. 속옷 쇼핑몰을 운영하는 하늘하늘과 86프로젝트, 글랜더 등 6곳은 법이 보장하는 교환·환불 기준을 마음대로 정했다. 기간을 줄여서 고지하거나 교환 기준을 까다롭게 내거는 식이었다. 전자상거래법상으로는 물건을 받은 지 1주일 이내 교환과 환불 신청이 가능하고, 물건을 받고 문제가 있다고 알게된 날부터 30일 이내면 반품, 환불(청약 철회)이 가능하다.화장품의 연·월·일 등 제조 일자, 의료 제조국, 세탁 방법처럼 소비자가 반드시 알아야 할 정보를 제공하지 않기도 했다. 미성년자가 물건을 샀을 때 부모 등 법정대리인이 동의하지 않을 경우 거래를 취소할 수 있다는 사실도 고지하지 않았다. 모두 전자상거래법에서 금지하고 있는 행위에 해당한다.공정위는 부건에프엔씨, 하늘하늘에 과태료 650만원씩을 부과하는 등 7개 업체에 총 3300만원의 과태료를 부과했다. 특히 상품평 게시 순서를 임의로 설정한 행위를 고치라는 시정명령을 내렸다. 부건에프씨와 하늘하늘의 경우 공정위로부터 시정 명령을 받았다는 사실을 공표하도록 했다. [권유정 기자 yoo@chosunbiz.com]\t[네이버 메인에서 조선비즈 받아보기]\t[조선비즈 바로가기] \tchosunbiz.com"
		},
		"article_4": {
			"articleTitle": "[단독]‘한국판 뉴딜’ 범정부추진단 만든다",
			"url": "https://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=101&oid=011&aid=0003756586",
			"articleText": "14개 부처 참여...명확한 추진체계 정립일부 \"당청 집행기구 전락 말아야\" 우려그린뉴딜에 ‘신재생 공격적 확대’ 담기로홍남기(왼쪽 두번째) 경제부총리가 지난달 29일 정부세종청사에서 열린 2020년도 제3회 추가경정예산안 브리핑을 하고 있다./연합뉴스[서울경제] 정부가 오는 2025년까지 총 76조원이 투입되는 ‘한국판 뉴딜’ 추진을 위한 범부처 조직을 출범시킨다. 14개 중앙부처가 한국판 뉴딜에 뛰어드는 상황에서 중심을 잡고 이를 컨트롤할 별도조직이 필요하다는 판단에서다. 하지만 한국판 뉴딜이 사실상 당청 주도로 추진되는 탓에 범부처 추진단이 이렇다 할 권한 없이 단순 집행기구로 전락할 수 있다는 우려가 제기된다. ★관련기사 4면21일 정부 고위관계자는 “여러 부처가 한국판 뉴딜 사업에 참여하게 됨에 따라 보다 정돈된 추진체계가 필요해졌다”면서 “다음달 뉴딜 종합계획을 발표할 때 부처들이 참여하는 한국판뉴딜범정부추진단(가칭)의 구체적인 윤곽이 나올 것”이라고 말했다. 이미 국토교통부와 환경부 등 일부 부처는 한국판 뉴딜의 주도권을 쥐기 위해 자체 전담조직을 꾸리고 나선 상황이다. 부처뿐 아니라 지방자치단체들도 지역 내에 뉴딜 사업을 유치하기 위해 물밑작업을 벌이고 있다. 정부는 민간전문가가 아닌 공무원을 추진단장으로 하고 직제는 경제 컨트롤타워인 기획재정부 아래 두는 방안을 유력하게 논의하고 있다.한편 더불어민주당의 코로나19 국난극복위원회 한국판 뉴딜 태스크포스(TF)는 다음달 발표될 그린뉴딜 종합대책에 신재생에너지 발전 비중을 대폭 확대한다는 방안을 포함하기로 했다. 이를 위해 산업통상자원부·환경부 등 관계부처와 이번주부터 당정 협의에 착수한다. 민주당은 국내 신재생에너지 발전 비중이 정부가 지난 2017년 수립해 추진 중인 ‘재생에너지 3020(2030년까지 발전 비중 20%까지 확대)’ 수준을 뛰어넘어야 한다는 입장을 나타냈다. 민주당은 또 온실가스 감축 목표량 역시 그린뉴딜 종합대책에 담을 방침이다. /세종=한재영·조양준기자 jyhan@sedaily.com정부가 오는 2025년까지 총 76조원이 투입되는 ‘한국판 뉴딜’ 추진을 위한 범부처 조직을 출범시킨다. 무려 14개 중앙부처가 한국판 뉴딜에 뛰어드는 상황에서 중심을 잡고 이를 컨트롤 할 별도 조직이 필요하다는 판단에서다. 하지만 한국판 뉴딜이 사실상 당청 주도로 추진되는 탓에 범부처 추진단이 이렇다 할 권한 없이 단순 집행기구로 전락할 수 있다는 우려가 제기된다. 21일 정부 고위 관계자는 “여러 부처가 한국판 뉴딜 사업에 참여하게 됨에 따라 보다 정돈된 추진 체계가 필요해졌다”면서 “다음 달 뉴딜 종합계획을 발표할 때 부처들이 참여하는 한국판뉴딜범정부추진기획단(가칭)의 구체적 윤곽이 나올 것”이라고 말했다. 문재인 대통령도 지난달 비상경제회의에서 기획단 발족을 지시한 바 있다. 정부는 민간 전문가가 아닌 공무원을 추진 단장으로 하고, 직제는 경제 컨트롤타워인 기획재정부 아래 두는 방안이 유력하게 논의하고 있다.한편 더불어민주당 코로나 19 국난극복위원회 한국판 뉴딜 태스크포스(TF)는 다음 달 발표될 그린뉴딜 종합대책에 신재생에너지 발전 비중을 대폭 확대하는 방안을 포함하기로 했다. 이를 위해 산업통상자원부, 환경부 등 관계 부처와 이번 주부터 당정 협의에 착수한다. 민주당은 국내 신재생에너지 발전 비중이 정부가 지난 2017년 수립해 추진 중인 ‘재생에너지 3020(2030년까지 발전 비중 20%까지 확대)’ 수준을 뛰어넘어야 한다는 입장이다. 민주당은 온실가스 감축 목표량도 그린뉴딜 종합대책에 담을 계획이다./세종=한재영 조양준 기자 jyhan@sedaily.com[서울경제 바로가기]▶ 네이버 채널에서 '서울경제' 구독해주세요!▶ [서울포럼 2020] 과학기술 초격차가 답이다저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
		},
		"article_5": {
			"articleTitle": "코로나19 폭풍속 반전드라마 쓴 브라질펀드, 그러나…",
			"url": "https://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=101&oid=009&aid=0004599403",
			"articleText": "헤알화 강세·원자재값 회복 맞물려 한달간 수익률 30%코로나19 폭발적 확산+정정불안···신규 투자 신중론 우세코로나19 누적 확진자수가 100만명을 넘어서면서 실물경제가 심각한 타격을 입고 있는 브라질이지만 증시는 최근 급등 양상을 보이고 있어 주목된다.브라질 주식에 투자하는 펀드는 증시 상승과 헤알화 단기 반등이 맞물려 한달새 30% 수익을 냈다. 그러나 브라질 신규 투자에 대해 전문가들은 '일단 정지' 태세를 주문했다. 브라질 실물경제와 증시간 괴리가 크게 벌어지면서 증시가 저평가 상태라고 보기 어려운데다, 정치경제적 불확실성이 여전해 신중한 접근이 필요하다는 의견이 주를 이뤘다.21일 금융투자업계에 따르면 브라질 대표지수인 보베스파 지수는 전날 대비 0.46%오른 9만6571.10 에 장을 마감했다. 3월 판데믹 선언 직후 고점 대비 절반 수준으로 추락하기도 했지만 3개월만에 무려 52% 오르면서 V자 반등에 성공했다. 펀드평가사 에프앤가이드에 따르면 브라질 주식에 투자하는 펀드는 한달새 30.6%수익을 냈다. 펀드별로는 멀티에셋삼바브라질(35.1%), 신한BNPP브라질(31.3%), 미래에셋연금브라질업종대표(30.8%)등이 30%이상 성과를 올렸다.브라질 증시 반등 원인으로는 원유, 철광석 등 원자재 가격 상승과 중국 경제활동 재개가 꼽힌다. 브라질은 원자재 수출이 주력 수입원인 만큼 원자재 가격이 증시에 미치는 영향이 큰 국가다. 중국은 브라질의 최대 수출국이라는 점에서 중국 구매관리자지수(PMI) 등 지표 반등이 브라질 증시에 긍정적인 영향을 미친다. 신한금융투자에 따르면 6월 중국 종합 PMI는 54.5로 큰 폭 상승했다. 5월 이후 두 번 연속 이어진 75bp(1bp=0.01%포인트)빅스텝 금리인하도 증시에 유동성을 더했다.달러당 헤알화 가치도 올해 저점보다 올랐다. 달러당 5.9헤알까지 떨어졌던 헤알화 가치는 이달 초 4헤알대로 올라섰다. 다만 최근 금리인하로 조정이 나타나며 5.3헤알까지 다시 미끄러졌다. 헤알화 가치가 상승하면 외국인 자금이 브라질 증시로 유입되면서 증시를 끌어올리는 효과가 있고, 국내 투자자 입장에서도 환차익이 더해지면서 투자 성과가 개선된다.브라질 증시와 헤알화의 회복이 지속될 수 있을지에 대해서는 회의적인 시각이 많다. 먼저 진정되지 않는 코로나19 확산이 당장 발목을 잡는다. CBNC에 따르면 브라질은 19일(현지시간) 기준 누적 코로나19 확진자 수가 103만2913명으로 100만명을 넘어섰다. 사망자 수는 4만8954명에 달해 5만명에 육박한다. 확진자 수와 사망자 수 모두 미국에 이어 2위를 기록하고 있다. 이창민 KB증권 연구원은 \"코로나19 확산으로 내수가 죽고, 실업률이 높아지면서 경기가 침체되는 흐름으로 이어질 수 있다\"며 \"현재 브라질 경제는 펀더멘털 측면에서 낙관하기 어렵다\"고 진단했다. 브라질의 올 1분기 경제성장률은 -1.5%로 마이너스로 돌아섰으며, 브라질 언론은 2분기 성장률을 -10% 안팎으로 바라보고 있다.이밖에 자이르 보우소나루 대통령에 대해 코로나19 방역 실패 및 경제 위축 책임을 규탄하는 대규모 시위가 곳곳에서 일어나는 등 정세가 불안정하다는 점도 증시 및 헤알화 불확실성을 키우는 요소다. 신환종 NH투자증권 FICC 리서치센터장은 \"정부 지지율이 낮아졌기 때문에 증시 부양 추가 상승을 이끌 수 있는 재정정책도 더디게 진행될 것\"이라며 \"사상 최저치로 낮아진 기준금리 수준과 환율 변동성까지 고려하면 브라질 채권, 주식 투자 적기가 아니다\"라고 지적했다.[홍혜진 기자]▶네이버 메인에서 '매일경제'를 받아보세요▶'매일경제' 바로가기 ▶뉴스레터 '매콤달콤' 구독[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
		}
	},
	"사회": {
		"article_1": {
			"articleTitle": "이재명, 대북전단 살포위협에 \"분탕질로 자유훼손…책임물어야\"(종합)",
			"url": "https://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=102&oid=001&aid=0011692881",
			"articleText": "경기도·경찰, 3개소대·방호 요원 10명 지사 자택 등 3곳 주변 배치(수원=연합뉴스) 이우성 기자 = 이재명 경기지사의 대북전단 살포 봉쇄 방침에 한 보수 성향의 인사가 이 지사 집 근처에서 전단을 살포하고 이를 막으면 가스통을 폭파하겠다고 위협하고 나서 경기도와 경찰이 도청과 지사 자택 경비를 강화했다.발언하는 이재명 경기지사(수원=연합뉴스) 홍기원 기자 = 이재명 경기도지사가 18일 오후 경기도 수원시 경기도청에서 열린 6월 확대간부회의에서 발언하고 있다. 2020.6.18 xanadu@yna.co.kr 경찰은 지난 20일 오전부터 수원시에 있는 경기도청과 도지사 공관, 이 지사의 성남시 분당 아파트 주변에 우발 상황에 대비해 1개 소대(30여명)씩 모두 3개 소대의 경찰병력을 배치했다. 경기도 역시 이날 새벽부터 도청과 도지사 공관 주변에 평소보다 증원한 청사 방호 요원 10명을 배치해 경비를 강화했다.만일 상황 대비하는 경찰[독자 제공. 재판매 및 DB 금지] 경찰은 \"대북전단 살포 행위 등 돌발 상황에 대비하는 차원에서 21일 자정까지 외곽 경비 병력을 배치할 계획\"이라고 말했다. 앞서 보수 성향의 A씨는 경기도가 최근 대북전단 살포 봉쇄 방침을 밝히자 지난 13∼14일 페이스북에 '이재명 집 근처에서 대북전단 날릴 예정, 식은 죽 먹기'라는 글을 올렸다.경찰이 사실 확인에 나서자 A씨는 15일과 17일 페이스북에 \"이재명이란 하찮은 인간이 대북 전단을 가지고 장난치는 모습을 보면서 그놈 집 근처에서 작업할 것. 경찰들이 물리력을 동원한다면 난 기꺼이 수소 가스통을 열어 불을 붙일 것\"이라고 밝힌 뒤 소재 파악이 되지 않고 있다.대북전단 살포 위협 글[A씨 페이스북 갈무리.재판매 및 DB 금지] 앞서 경기도는 17일 군부대를 제외한 연천군과 포천시, 파주시, 김포시, 고양시 등 접경지 5개 시·군을 오는 11월 30일까지 위험구역으로 설정하는 내용을 담은 '위험구역 설정 및 행위 금지 행정명령'을 발동했다. 이어 포천시에 거주하는 북한동포직접돕기운동 대북풍선단 이민복 대표의 거주시설에서 전단 살포 설비 사용을 금지하는 행정 집행을 한 데 이어 이 거주시설이 무허가 시설로 확인돼 강제 철거하기로 했다. 이 지사는 이와 관련해 페이스북에 글을 올려 \"방종과 분탕질로 자유를 훼손하는 이들에게 엄중하게 책임 묻고 질서를 알려주어야 한다\"고 밝혔다. 이어 \"자유로운 사회는 저절로 오는 것이 아니라 타인의 권리와 질서를 존중하는 책임과 희생으로 만들어지고 지켜진다\"며 \"제멋대로 하는 방종을 자유로 착각하는 이들에게 책임이 무엇인지 이번 기회에 가르쳐야 한다\"고 했다. 이 지사는 전단살포 이전에 이들의 행위를 협박 범죄 행위로 간주하고 \"준법을 요구하는 공권력에 폭파살해 위협을 가하는 것은 자유민주주의 질서 유지를 위해 결코 용납해선 안 된다\"고 강조했다. 그러면서 \"푼돈 벌려고 북한인권운동을 빙자해 저질 대북전단으로 국가 위신을 떨어뜨리고 군사 긴장을 유발해 국가안보를 위협하며 온갖 분탕질로 자유를 해치는 이들에게 법의 엄중함과 권위를 보여주어야 한다\"며 \"경찰은 지금 즉시 협박범죄에 대한 수사에 착수해 그 자체만으로 엄벌해야 한다\"고 했다. gaonnuri@yna.co.kr▶코로나19 속보는 네이버 연합뉴스에서 [구독 클릭]▶[팩트체크] 초등생 성폭행하고도 여자라서 무죄？▶제보하기"
		},
		"article_2": {
			"articleTitle": "거듭된 경고에도…잇단 자가격리 위반 논란",
			"url": "https://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=102&oid=422&aid=0000434270",
			"articleText": "동영상 뉴스\n\n\n\n\n\t\n\t[앵커]방역 당국의 거듭된 경고에도 감염병예방법을 위반하는 사례가 잇따르고 있습니다. 특히, 해외에서 입국한 뒤 자가격리 조치를 어기는 상황이 연이어 발생하고 있는데요. 곽준영 기자입니다.[기자]코로나19 확진이 계속되는 가운데 입국 후 자가격리를 위반하는 사례가 속출하고 있습니다.지난 20일 한국계 미국인 A씨는 임시생활 시설인 인천 영종도의 호텔에서 담배를 사기 위해 빠져나왔다가 경찰에 붙잡혔습니다.A씨는 입국 이후 코로나 검사에서 음성 판정을 받았고, 이번에 10분 만에 적발됐지만 경찰은 강제 출국하는 방안을 검토 중입니다.경기도 평택에선 모국인 카자흐스탄에 다녀온 뒤 자가격리 수칙을 위반한 30대 여성 확진자가 방역 당국에 적발됐습니다.지난 15일 입국한 이 여성은 자택으로 바로가지 않고 이틀에 걸쳐 안산과 평택에서 은행, 식당 등을 방문했습니다.부산에서도 일본을 다녀온 30대 여성이 자가격리 기간을 하루 남긴채 마트에 갔다가 적발됐습니다.각 지자체는 해당 자가격리 위반자를 모두 경찰에 고발하기로 하는 등 엄정 대응에 나선 상황.하지만 이러한 법적 조치에도 자가격리 위반 사례가 잇따르면서 방역당국도 추가 대책 마련에 고심 중입니다.<권준욱 / 중앙방역대책본부 부본부장> \"최근 해외입국 확진사례가 증가함에 따라…관계부처 합동회의를 진행하고 강화방안을 마련하기 위한 협의를 진행하고…\"자가격리 이탈 등을 포함해 감염병예방법을 어긴 혐의로 경찰 수사를 받은 이들은 지난주 초 기준 800여명에 달하는 상황.경찰은 무관용 원칙을 적용해 엄정 수사하겠다는 입장이지만, 무엇보다 방역수칙을 준수하는 시민 의식이 더 절실한 때라는 목소리가 나옵니다. 연합뉴스TV 곽준영입니다. (kwak_ka@yna.co.kr)연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23 ▶ 연합뉴스TV 네이버 채널 구독 ▶ 생방송 시청 ▶ 대한민국 뉴스의 시작, 연합뉴스TV 앱 다운받기"
		},
		"article_3": {
			"articleTitle": "광주 33번 접촉자 현재까지 207명…PC방만 193명(종합)",
			"url": "https://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=102&oid=421&aid=0004708384",
			"articleText": "PC방·버스 등 접촉자 파악 난항…\"자진 신고 부탁\"내일부터 모든 PC방서 'QR코드' 찍어야광주시가 PC방·코인노래방 등 청소년들이 많이 이용하는 업소를 대상으로 손소독제 비치·소독 여부를 점검하고 있다 © 뉴스1DB(광주=뉴스1) 허단비 기자 = 광주에서 80일만에 지역사회 감염이 발생한 가운데 광주 33번째 확진자로 분류된 20대 남성의 접촉자가 총 207명으로 파악됐다.21일 광주시에 따르면 전날 발생한 광주 33번 확진자 A씨(20)가 접촉한 이들은 PC방에서 193명, 가족 등 기타 접촉 14명 등 총 207명으로 파악됐다.A씨는 12일 오후 전북 전주 신시가지 음식점 '청년다방'에서 대전 50, 55번 확진자와 같은 시간대 식사를 해 감염이 된 것으로 추정되고 있다.지난 18일부터 인후통 등 코로나19 증상을 보인 A씨는 19일 오후 10시17분쯤 '무궁화호 1463열차' 3호차를 타고 광주에 도착했다.광주에 도착한 A씨는 '진월07'버스를 타고 북구 PC방인 '이안PC카페'로 이동했다. 이곳에서 A씨는 오후 11시부터 다음날 오전 7시까지 약 8시간 머물렀다.광주시는 익산에서 광주로 향한 무궁화호 1463열차의 3호차 21번부터 47번까지 좌석에 탑승한 이들의 신고를 받고 있다. 현재까지 6명의 신원이 확인돼 코로나19 검사를 진행 중이다.또 '진월07' 버스를 탑승한 동승자 5명을 확인했고 PC방 이용자 193명의 소재를 파악하고 있다. A씨와 같은 시간대에 PC방에 머무른 이용자는 116명이고 A씨 방문 후 20일 오후 10시까지 PC방을 이용한 시민들은 77명이다.A씨가 20일 오후 1시30분쯤 방문한 광주 북구 일곡동 '이마트에브리데이' 마트 종사자 1명은 자가격리 조치됐다.광주시 관계자는 \"PC방 명부의 정확성과 신뢰성이 떨어져 접촉자 파악에 어려움을 겪고 있다. 광주 확진자 동선을 확인하고 동선이 겹치는 시민들은 반드시 보건당국에 신고해주시길 바란다\"고 강조했다.이용섭 광주시장은 이날 긴급 기자회견을 열고 내일부터 PC방을 고위험시설로 지정하고 모든 PC방에 '전자출입명부제'를 도입한다고 밝혔다.beyondb@news1.kr▶ 네이버 메인에서 [뉴스1] 구독하기!▶ 뉴스1 바로가기 ▶ 코로나19 뉴스 © 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지"
		},
		"article_4": {
			"articleTitle": "중앙임상위 \"무증상자, 확진자 10배 이상… 인명피해 최소화 목표로 해야\"",
			"url": "https://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=102&oid=417&aid=0000558125",
			"articleText": "방지환 중앙감염병병원 운영센터장이 21일 서울 중구 국립중앙의료원에서 기자회견을 열고 코로나19 재확산에 따른 병상 관리 방안과 권고사항을 발표하고 있다./사진=뉴스1 허경 기자.신종 코로나바이러스 감염증(코로나19) 확산세가 지속되는 가운데 신종감염병 중앙임상위원회(중앙임상위) 오명돈 위원장(서울대 의대 교수)이 코로나19 무증상자가 확진자보다 10배 이상 많다고 밝혔다.또 \"코로나19를 종식시킬 수 없다\"며 인명피해를 최소화 하는 방향으로 대응원칙을 바꿔야 한다는 점을 강조했다.21일 오 위원장은 국립중앙의료원에서 중앙임상위 기자회견을 열고 '인명피해 최소화를 위한 방역과 치료'를 주제로 이 같이 발표했다.오 위원장은 \"팬데믹(세계적 대유행) 방역은 메르스(중동호흡기증후군·MERS)처럼 단기간에 끝낼 수 있는 감염병이 아니다\"라며 \"최종목표는 종식이 아니라 인명피해를 최소화하는 것이 돼야 한다. 이 목표를 달성하려면 의료 지원 중심의 컨트롤 타워가 필요하다\"고 밝혔다.종식시킬 수 없는 이유로는 ▲면역 보유 인구 전무 ▲무증상 감염자 상당수 ▲일상 생활 속에서도 쉽게 전파 등 3가지 이유를 들었다.오 위원장은 \"무증상 감염자와 유증상자의 바이러스 배출량과 기간을 비교하면 거의 동일하다\"면서 \"증상자 중심으로 한명 한명을 쫓아가는 현재 방역수단으로는 확산을 막지 못한다\"고 했다.그는 해외 23개 지역의 코로나19 항체 양성률 조사 자료를 근거로 들며 \"무증상 감염자가 파악된 확진자 수의 10배\"라는 학술적 판단을 내놓기도 했다. 대표적으로 스페인 정부는 지난 4월27일 국민 6만명에 대한 무작위 검사를 실시한 결과 4500만 인구 중 225만명(5%)에서 항체가 발견됐다. 이는 스페인 정부가 파악한 확진 환자 수인 23만명의 10배다.미국 뉴욕 브루클린은 항체 양성률이 47%에 달했고 프랑스 우아즈는 25.9%, 독일 간겔트 지역은 15%였다.오 위원장은 \"무증상 감염자가 10배 이상 많고, 일상에서 바이러스를 확산시킬 수 있기 때문에 소위 '깜깜이 감염', 'n차 감염'이 발생하는 것은 너무나 당연하다\"면서 \"조기진단과 접촉자 추적, 격리 근간으로 (대응)한다면 확산을 완전히 막을 수 없고 '구멍 뚫린 방역'도 개선할 여지가 별로 없다\"고 진단했다.그는 \"현재 코로나19 방역 관련해서 메르스와 코로나19의 근본적인 차이를 이해하지 못하고 똑같이 대응하면서 똑같은 목표를 원하는 듯 하다\"면서 다른 대응이 필요하다는 점을 강조했다.오 위원장은 신천지 대구교회에서 소위 '슈퍼전파'가 이뤄진 이후 젊은 경증환자까지 모두 입원시켰다가 정작 고령 중증환자가 치료 받을 병상이 부족했던 사례를 지적하며 \"코로나19 특성을 제대로 파악할 수 없었던 시기 메르스 방역 매뉴얼에 따라 대응했다가 큰 혼란을 겪었던 대구·경북에서 교훈을 얻어야 한다\"고 말했다.손희연 기자 son90@mt.co.kr▶ 고수들의 재테크 비법 영상▶거품 뺀 솔직 시승기 ▶ 코로나19 속보 <저작권자 ⓒ '성공을 꿈꾸는 사람들의 경제 뉴스' 머니S, 무단전재 및 재배포 금지>"
		},
		"article_5": {
			"articleTitle": "리치웨이 관련 환자 200명 육박…'대전 다단계'는 제2 리치웨이?",
			"url": "https://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=102&oid=421&aid=0004708377",
			"articleText": "전국 산발적 집단감염 드러나…방문판매업체 관련 충남·대전 주의보대전지역 신종 코로나바이러스 감염증(코로나19) 집단발병 사태가 확산되고 있는 가운데 81번 확진자가 대전 중구 오류동에 위치한 애터미 사무실을 방문한 이력이 확인돼 21일 오후 중구 방역 관계자가 해당 사무실을 방역하고 있다. 2020.06.21/뉴스1 © News1 김기태 기자(서울=뉴스1) 김태환 기자,음상준 기자 = 서울 관악구 소재 방문판매업체인 리치웨이발 신종 코로나바이러스 감염증(코로나19) 확진자 수가 200명에 달한 것으로 집계됐다. 리치웨이에서 전파된 소규모 집단감염지에서 최근 확진자가 꾸준히 늘고 있다. 대전시 서구 괴정동 다단계 방문판매업체 관련 확진자도 급증하며 50명에 근접하고 있다. 특히 대전에서 시작해 충남, 서울, 세종, 경기, 광주, 전북 등 주변 지역으로 빠르게 퍼지고 있어 제2의 리치웨이로 비화할 수 있다는 우려가 나온다. 21일 질병관리본부 중앙방역대책본부에 따르면 이날 낮 12시 기준 서울 관악구 소재 리치웨이 관련 확진자는 총 194명을 기록했다. 서울에서 리치웨이 관련해 격리중이던 접촉자 1명이 추가로 확진 판정을 받았다. 현재 리치웨이발 관련 감염자 194명은 방문자 41명과 접촉자 153명으로 분류된다. 지역별로는 서울 108명, 경기 56명 인천 24명, 강원 3명, 충남 3명 순이다. 이러한 감염 규모는 집단에서 집단으로 연쇄 감염이 일어났기 때문인 것으로 분석된다.리치웨이와 관련된 집단감염 사례는 서울 구로구 소재 중국 동포교회쉼터(8명), 서울 강남구 명성하우징(41명), 프린서플어학원(18명), 서울 강서구 SJ투자 콜센터(16명), 서울 금천구 예수비전교회(9명), 경기 성남 NBS파트너스(15명), 경기 성남 하나님의교회(11명), 인천 남동구 예수말씀실천교회(9명) 등에 달한다.특히 대전에서는 서울 리치웨이와 닮은 꼴 집단 감염 우려가 커지고 있다. 대전시 서구 괴정동 소재 다단계 방문판매업체와 관련해 확진자가 크게 늘어나는 양상이다. 이날 낮 12시 기준 관련 확진자는 7명 증가한 47명을 기록했다.방문판매업소라는 점에서 방문자들의 활동 범위가 넓고, 고령이라는 점이 리치웨이와 닮아있다. 추가 전파 집단이 발생할 경우 리치웨이와 비슷한 규모의 확진자가 더 나올 수 있다.대전 방문판매업체 관련 확진자는 세종, 충남, 광주 등 대전 인근 지역과 수도권에서도 발견돼 이러한 가능성을 높이고 있다. 방역당국은 대전권 코로나19 환자들이 6월초붜 사업설명회·식당·카페·교회·미용실·찜질방 등에서 모임을 통해 지인 및 일반 이용자들에게 전파한 것으로 분석한다.이외에도 다수의 확진자가 발생하는 사례가 늘어나고 있다. 서울 구로구 소재 대자연코리아 관련 접촉자 2명이 추가 확진돼 누적 확진자가 7명을 기록했다. 서울 중구 시청역에서 근무하는 안전관리요원 확진과 관련해서도 근무자 1명이 추가 확진됐다. 이 안전관리요원 집단에서는 현재까지 감염자 7명이 발생했다.또 서울 도봉구 성심데이케어센터 관련 접촉자 1명도 추가 확진됐다. 현재까지 성심데이케어센터 관련 확진자는 모두 43명이다.경기도 의왕시 소재 롯데제과물류센터에서는 접촉자 중 2명이 추가 확진됐다. 현재까지 관련 확진자는 7명으로 늘어났다.한편, 이날 0시 기준 해외유입 신규 확진자는 8명으로 미주 3명, 유럽 1명, 중국외 아시아 4명으로 나타났다. 중국외 아시아의 확진자의 경우 출발 국가는 방글라데시 2명, 파키스탄 2명으로 밝혀졌다.call@news1.kr▶ 네이버 메인에서 [뉴스1] 구독하기!▶ 뉴스1 바로가기 ▶ 코로나19 뉴스 © 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지"
		}
	},
	"생활/문화": {
		"article_1": {
			"articleTitle": "여자들만 아는 전쟁의 또다른 모습",
			"url": "https://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=103&oid=047&aid=0002273988",
			"articleText": "만화 '건너온 사람들'을 보고 생각난 부모님의 전쟁 이야기 [오마이뉴스 전윤정 기자]지난 설날, 남편은 개성이 고향인 시아버지께 태블릿PC로 위성 지도를 찾아 현재 개성의 모습을 보여드렸다. \"기차역은 지금도 그대로 쓰나 보네. 이쪽 냇가가 그때도 꽤 컸었지.\" 시아버지는 초등학교 저학년까지 살았던 동네를 자세히 기억했다. 한국전쟁 중에 남원까지 피난을 갔던 시아버지는 두 형과 뿔뿔이 헤어졌는데, 전쟁이 끝난 후 우연히 길에서 차례차례 다시 만났다. 삼 형제는 기적처럼 어머니와 다시 한자리에 모였지만 아버지와는 영영 만날 수 없었다. 통일되면 사시던 동네에 꼭 가보자는 남편의 말에 시아버지는 희미한 미소를 띠었다. 역시 실향민이었던 친정아버지도 지금쯤 북녘 고향을 바라보고 있을까 싶었다. 아버지는 이북5도청에서 관리하는 실향민을 위한 동화경모공원 묫자리를 일찌감치 사놓았다. 돌아가신 아버지를 모시고 가보니, 파주에 있는 그곳에서 멀리 한강과 임진강을 넘어 북한이 보였다. 고향 땅을 다시 밟지 못하고 죽은 고인들의 넋을 이렇게라도 달래주고 있구나 싶었다.  ▲  만화 <건너온 사람들> ⓒ 책상통신 그날, 거제도에 도착한 사람들  두 분이 어릴 적 자유롭게 뛰놀던 고향 집으로 돌아갈 수 없게 만든 한국전쟁이 발발한 6월 25일이 다가오고 있다. 홍지흔의 다큐 픽션 만화 <건너온 사람들>은 그로부터 육개월 뒤, 1950년 12월에 있었던 연합군의 흥남 철수 작전을 배경으로 한다.16살 소녀 '경주'는 10만 명에 가까운 피난민 행렬 속에서 우여곡절을 겪지만, 가족 모두 마지막 민간선 '메러디스 빅토리' 호에 무사히 탑승한다. 12월 23일, 피난민 14000여 명을 태우고 흥남을 출항한 배는 사흘 뒤인 12월 25일, 남쪽 끝의 섬 거제도에 도착한다. 폭탄이 떨어지는 불바다 속에서도 \"바다를 건너는 사흘 동안 아무도 죽지 않고, 다섯 명의 건강한 아이도 태어난 이 항해를 '크리스마스의 기적'이라 부른다\"는 문장에서 친정어머니가 생각났다.서울이 고향인 친정어머니 역시 한국전쟁 때 거제도로 피난을 갔다. 친정어머니는 종종 식탁 머리에서 당시 초등학교 5학년이던 당신의 전쟁 기억을 생생하게 나에게 들려준다. 집 밖에 전투기 소리만 나면 폭탄이 떨어질까봐 온 가족이 담요와 이불을 쌓아 올린 식탁 밑으로 들어가 숨었다는 이야기로 시작한다. 당시 과학연구소에 납품하는 실험용 토끼와 쥐를 키우던 외할머니는 생물들을 두고 떠날 수 없어 피난을 미루었다. 하루는 서울을 점령한 북한군이 마당의 닭과 토끼를 모두 가져갔는데, 한 번에 총으로 쏴서 죽여 가마니에 넣고 끌고 간 장면이 아직도 선명하다고 말했다. 어머니는 군인들이 어깨에 멘 탄띠를 처음 보았고, 무시무시한 자동소총 소리를 난생처음 바로 옆에서 들었다고 한다.부서진 과거를 수선해온 사람들의 목소리  친정어머니 가족은 1·4후퇴 때 친척이 사는 거제도로 서둘러 피난을 갔다. 피난 생활은 궁핍하고 힘겨웠다. 하지만 거제도에서 다시 초등학교에 다니고, 밤에 친구들과 수영을 하고, 한산도로 졸업 여행을 갔던 이야기를 할 때, <건너온 사람들>에서 무거운 흑백에서 컬러로 색채가 전환되는 장면이 떠오른다. 경주네 가족이 처음 거제도에 내렸을 때 본 것은 초록으로 펼쳐진 청보리밭이었다. 눈이 어른 키만큼 쌓여 봄까지 그대로인 함경도 고향에선 보지 못했던 목련꽃 역시 아름답게 피어난다.출판사가 제공한 책 소개를 보면, 홍지흔 작가는 \"엄마와 이모들이 들려주는 전쟁의 추억은 언제나 섬세하고 유쾌했다. 그것은 아마 숨은 자리에서 끊임없이 지나간 아픔을 헤아리고, 부서진 과거를 수선해왔기 때문에 가능했을 것이다\"라고 말했다. 작가의 이 말은 2차세계 대전에 참전한 소련 여자 병사 200여 명의 목소리를 담은 인터뷰집 <전쟁은 여자의 얼굴을 하지 않았다>의 작가 스베틀라나 알렉시예비치의 말과도 통한다. \"여자들은 다른 것을 기억하고, 그래서 기억하는 방식도 다르다. 여자들은 남자들이 보지 못하는 것을 본다. 다시 한번 말하지만 여자들의 전쟁에는 냄새와 색깔과 소소한 일상이 함께 한다.\"  <건너온 사람들>은 픽션 드라마이지만, 구술 전승(oral-tradition)이 더해진 작가의 내레이션은 70년 전 한국전쟁을 바로 어제 일처럼 생생하게 살아나게 했다. 외부에서 기록한 전쟁의 현장만큼 전쟁을 겪고 목격한 사람들의 내밀한 기억과 목소리도 중요하다고 말해준다. 그들이 몸으로 건너온 것은 바다였지만, 마음 깊은 곳에는 그들이 건너온 전쟁의 시간들이 아직 존재하기 때문이다.저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지▶코로나19 속보 보기 [오라이브]▶네이버에서 오마이뉴스 채널 구독하기▶<삶을 위한 수업> 덴마크 교사들의 수업 철학"
		},
		"article_2": {
			"articleTitle": "\"코로나19 퇴원 기준 바꿔 입원일수 50% 이상 줄여야\"",
			"url": "https://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=103&oid=011&aid=0003756574",
			"articleText": "'음성' 나와야 해제되는 격리기준 변경 필요 권고WHO \"10일 이상 지난 뒤 3일 이상 증상없으면 해제\"코로나19 환자의 격리해제 기간을 3분의 1로 단축해야 한다는 권고가 나왔다. 영등포병원의 응급실 전경. /오승현 기자[서울경제] 국내 신종 코로나바이러스 감염증(코로나19) 환자의 격리해제 기간을 단축해야 한다는 전문가 권고가 나왔다. 발병 직전 또는 초기에 대량의 바이러스를 배출하다가 수일이 지나면 전염력이 매우 낮아지는 코로나19 특성상 장기 격리가 필요 없다는 설명이다. 국내 코로나19 환자의 주치의 등으로 꾸려진 신종감염병 중앙임상위원회는 21일 국립중앙의료원에서 열린 기자회견에서 이 같은 내용의 ‘코로나19 재확산에 따른 지침개정 및 권고사항’을 발표했다. 중앙임상위는 “중동호흡기증후군(메르스·MERS)은 발병 2주째에 바이러스 배출이 많은 반면 코로나19는 발병 초기 수일이 지나면 전염력이 없거나 매우 낮아지므로 메르스처럼 장기간 격리를 할 필요가 없다”고 말했다. 이어 “현재의 PCR(유전자 증폭) 검사에서는 불활성화된 바이러스나 파괴된 바이러스 조각만 있어도 ‘양성’이 나올 수 있다”며 “PCR 음성을 격리 해제 기준으로 설정하면 불필요한 장기 입원이나 격리로 사회적 자원을 낭비하고, 입원이 꼭 필요한 환자가 제 입원 못 하는 문제가 생길 수 있다”고 설명했다. 현재 우리나라는 코로나19 환자가 발열 등 임상 증상이 사라진 뒤 하루 간격으로 두 차례 실시한 PCR 검사에서 모두 음성이 나와야만 격리에서 해제한다. 그러나 중앙임상위는 세계보건기구(WHO) 등 해외 주요국에서도 PCR 검사에서의 음성을 격리해제 기준으로 삼지 않고 있다고 설명했다. WHO는 코로나19 발병 10일 이상 지난 후 3일 이상 증상 없으면 격리 해제할 수 있게 하고 있다. 중앙임상위는 국내 55개 병원, 3천60명의 코로나19 환자 임상 데이터를 분석한 결과도 내놓았다. 이 연구에서 50세 미만 성인 환자 중 확진 당시 호흡곤란이 없고 고혈압, 당뇨, 만성폐질환, 만성 신질환, 치매 등 기저질환(지병)이 없던 환자는 산소치료가 필요할 정도의 중등증 또는 중증으로 진행하는 경우는 1.8%였다. 이들 중 호흡수가 22회 미만이고 수축기 혈압이 100mmHg 이상인 환자가 산소 치료가 필요할 정도로 악화하는 건 0.1%에 불과했다. 중앙임상위는 50세 미만의 성인이면서 중증으로 악화할 가능성이 낮은 환자는 퇴원 조치해 자택 혹은 생활치료시설에서 치료받도록 해야 한다고 주장했다. 이렇게 되면 최대 59.3%의 병상을 추가로 확보할 수 있을 것으로 기대했다. 방지환 서울의대 감염내과 교수는 “저위험 환자의 경우 호흡곤란 등 증상이 악화했을 때 이를 확인해 신고해 줄 보호자가 있다면 병원에 입원할 필요 없이 집에서 격리가 가능하다”며 “만일 적절한 보호자가 없다면 생활치료센터로 전원을 고려해야 하다”고 조언했다. /이연선기자 bluedash@sedaily.com[서울경제 바로가기]▶ 네이버 채널에서 '서울경제' 구독해주세요!▶ [서울포럼 2020] 과학기술 초격차가 답이다저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
		},
		"article_3": {
			"articleTitle": "중앙임상위 \"코로나19 환자 격리해제·입퇴원 기준 완화해야...'덱사메타손' 투여는 신중\"",
			"url": "https://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=103&oid=584&aid=0000009242",
			"articleText": "근무자가 코로나19 확진 판정을 받은 서울 송파구 장지동 마켓컬리 물류센터에서 방역업체 관계자들이 긴급 방역을 하고 있다. 연합뉴스 제공 국내 신종 코로나바이러스 감염증(COVID-19·코로나19) 환자가 수도권을 넘어 충청권으로 확산되고 있는 가운데 환자의 격리해제 기준을 완화하는 방안을 검토해야 한다는 전문가들의 권고안이 나왔다. 방역과 의료시스템 피로도 누적, 병상부족 가능성 등을 고려해 격리해제 기준을 완화하고 입원치료가 필수적인 고위험군에서 집단감염 사태가 발생할 경우 심각한 의료시스템 붕괴 사태를 미연에 막기 위해서다. 국립중앙의료원 신종감염병 중앙임상위원회는 21일 보도자료를 통해 3060명의 코로나19 환자 임상데이터 분석 결과를 바탕으로 코로나19 확진 환자의 입퇴원 기준 변경을 재권고한다고 밝혔다. 중앙임상위는 그동안 확진자를 치료해 온 55개소 의료기관을 통해 수집한 3060명의 환자 중 18세 이상의 성인이면서 4주간 임상경과가 확인된 1309명의 임상기록을 분석한 결과에 따르면 저위험도 환자의 경우 입퇴원 기준 변화만으로 입원 일수를 50% 이상 줄일 수 있는 것으로 확인됐다고 밝혔다. 이에 따라 중앙임상위는 코로나19 확진 환자의 입퇴원 기준에 변경을 제안했다. 먼저 코로나19 고위험군에 대해 체질량지수(BMI) 30 이상의 고도비만, qSOFA 1점 이상, 당뇨·만성 신질환·치매의 기저질환자, 65세 이상 고령자로 정의했다. qSOFA 1점 이상의 경우 분당 호흡수 22회 이상, 수축기 혈압 100mmhg 이하, 의식 저하를 의미한다. 중앙임상위는 이 조건들 중 하나 이상에 해당하는 경우 고위험군으로 정의했다. 중앙임상위는 또 증상 발생후 7일 이내의 50세 미만 성인으로 확진 당시 호흡곤란이 없고 고혈압·당뇨·만성폐질환·만성신질환·치매 등 기저질환이 없으며 의식이 명료한 환자는 산소치료가 필요할 정도의 중증으로 진행하는 경우가 1.8%에 불과했다고 밝혔다. 저위험 환자 중 호흡곤란 등 증상 악화 상황이 발생할 때 이를 확인하고 신고할 보호자가 있다면 병원 입원이 반드시 필요하지 않고 재택 격리가 가능하다는 것이다. 이같은 근거에 기반해 환자를 분류하고 입원 기준을 적용하면 최대 59.3%의 추가 병상을 확보할 수 있다는 결론이다. 중암임상위는 입원 후 퇴원 기준에 대해서도 언급했다. 산소치료가 필요한 경우는 40세 미만 성인에 비해 50대는 11배, 60대는 20배, 70대 이상은 106로 높아진다. 중앙임상위 분석에 따르면 50세 미만 성인 입원 환자가 증상 발생 후 10일까지 산소치료가 필요없는 정도의 경증이 유지됐다면 이후 산소치료가 필요한 정도로 악화된 경우는 0.2%에 불과했다. 또 50세 미만 성인 환자에서 산소 치료를 중단한 지 3일 이상이 경과한 환자가 다시 산소치료가 필요할 정도의 중증으로 진행하는 경우도 단 한 차례도 없었던 것으로 나타났다. 발병 직전 또는 초기에 바이러스 배출이 가장 많은 코로나19 특성상 격리해제 기준 완화도 검토해야 한다는 분석도 나왔다. 현재 중합효소연쇄반응(PCR)의 경우 불활성화된 바이러스나 파괴된 바이러스 DNA 조각만 있어도 양성이 나온다. 때문에 PCR 음성을 격리 해제 기준으로 설정하면 불필요한 장기 입원이나 격리로 사회적 자원이 낭비될 우려가 있다는 것이다. 중앙임상위는 이와 관련 “국내 코로나19 환자들이 그동안 평균 4주 가까이 격리된 점을 감안할 대 격리해제 기준을 완화하는 것만으로도 입원 기간을 3분의 1 정도로 단축할 수 있을 것으로 예상된다”고 밝혔다. 중앙임상위는 또 그동안 축적된 임상연구 자료를 바탕으로 지난 2월 12일 발표했던 일부 치료제 합의안을 변경키로 했다. 산소치료가 필요한 중증 환자에게 ‘렘데시비르’를 5일간 투여하고 ‘칼레트라’는 효과가 없거나 미약할 것으로 추정돼 다른 약물의 사용이 제한된 상황에서 투여 여부를 신중하게 결정하기로 했다. 또 세계보건기구(WHO)를 비롯해 각국이 임상을 중단하고 있는 말라리아 치료제 ‘클로로퀸(하이드록시클로로퀸)’을 더 이상 권고하지 않기로 했다. 중증 환자에게 효과가 있는 것으로 최근 부각된 ‘덱사메타손’의 경우 연구결과가 논문으로 출간돼 자세한 내용을 확인하기 전까지는 투여 여부를 신중하게 결정해야 한다는 방침을 정했다. [김민수 기자 reborn@donga.com]▶ 동아사이언스 비디오 구독하기▶ 네이버에서 동아사이언스 구독하기▶ 동아사이언스에 가서 뉴스 더보기ⓒ 동아사이언스 콘텐츠 무단 전재 및 재배포 금지"
		},
		"article_4": {
			"articleTitle": "온라인 상영 안하면 초청 취소? 미쟝센영화제 '갑질' 논란에 사과",
			"url": "https://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=103&oid=025&aid=0003010855",
			"articleText": "코로나19 속 25일 개막 미쟝센단편영화제'온라인 무료 상영 강요' 논란에 공식 사과 25일 개막하는 제19회 미쟝센단편영화제는 코로나19로 인해 올해 영화제를 온라인 무료 상영으로 전환한다고 밝혔다. [사진 공식 홈페이지 캡처] 코로나19 확산으로 전주국제영화제, 무주산골영화제 등 여러 영화제가 온라인 개최로 전환해온 가운데 잡음도 생겼다. 25일 개막하는 제19회 미쟝센단편영화제가 초청작 온라인 무료 상영을 추진하는 과정에서 ‘갑질 논란’이 불거지자 공식 사과하며 수습에 나섰다. 아모레퍼시픽이 1회 때부터 후원해온 미쟝센단편영화제는 신인 감독들 사이에선 꿈의 무대로 통하는 영화제다. 매해 이름난 감독들이 직접 심사 및 행사에 참여하고 수상작 감독들이 잇따라 주요 영화사의 장편 연출에 기용되면서 등용문 역할을 톡톡히 해왔기 때문이다. ‘곡성’의 나홍진, ‘범죄와의 전쟁’ 윤종빈, ‘명량’의 김한민 등이 미쟝센영화제가 배출한 스타 감독이다. 미쟝센영화제는 지난 8일 코로나19 여파로 올해 본선 경쟁작 상영 및 모든 행사를 온라인 무료 공개한다고 발표했다. 하지만 이후 단편영화 배급사들이 그 과정에 “갑질”이 있었다고 폭로하면서 논란이 불거졌다. ━ '갑질 논란' 얼룩진 신인감독 꿈의 무대 인디스토리, 센트럴파크, 주식회사 포스트핀, 퍼니콘, 필름다빈, 한국독립애니메이션협회 씨앗, 호우주의보 등 7개 배급사로 구성된 한국단편영화배급사네트워크는 10일 성명을 통해 “미쟝센 단편영화제가 일방적으로 온라인 무료 개최 통보를 했으며 이는 갑질”이라 비판했다. 이들은 “코로나19로 온라인 개최를 검토하고 있는 타 영화제들은 배급사들과 긴밀한 논의과정을 거쳐 진행하고 있지만 미쟝센은 거절하기 힘든 개인에게 동의를 구하거나, 동의하지 않을 시 선정 취소라는 조건으로 이번 온라인 개최를 추진해왔다”면서 “영화제에 한 번이라도 더 상영되고자 하는 창작자들의 바람을 악용한 것”이라 지적했다. “온라인 상영에 대한 저작권료 지급 여부를 명확히 하지 않은 채 일방적으로 무료 공개를 발표한 것은 어려운 처지에 놓여있는 창작자들에 대한 배려가 전혀 없는 처사”라고 영화제 측 사과와 재논의를 요구했다. 논란이 커지자 영화제 측은 17일 공식 홈페이지에 부랴부랴 입장문을 내고 “온라인 상영 선택권에 대한 자율성을 보장해드리지 못한 점에 대해 사과드린다”고 고개 숙였다. ━ \"미숙함이 나쁜 의도로 오해되지 않기를\" 입장문에서 미쟝센영화제는 “보다 많은 관객이 단편영화를 만나기 바라는 취지로 무료 상영을 결정했다”고 밝혔다. 다만 “선정작 발표 전에 해당 감독들로부터 온라인 상영에 대한 동의 여부 의견을 받았고 온라인 무료 상영을 거부할 경우 선정작에서 제외될 수 있다는 안내”를 한 데 대해 “선정작 중 일부 작품만 관람할 수 있는 영화제가 된다면 관객들의 입장에선 문제가 될 수 있다고 판단했다”면서 “이러한 저희 결정이 선정 작품 감독들에게는 강압적인 요구로 작용될 수도 있다는 점은 미처 헤아리지 못했다”고 사과했다. 또 “감독의 입장에서도 되도록 많은 관객과 만나기를 바랄 것이라고만 생각했다. 저희의 섣부른 판단 때문에 창작자들이 자신의 소중한 작품이 무료로 소비된다고 느낄 수 있다는 데 대해 깊이 공감한다”면서 “저희의 미숙함이 나쁜 의도나 불순한 이익 추구로 오해되지 않기를 진심으로 바란다. 올해의 일을 반성하면서 보다 성숙한 영화제로 다시 태어나겠다”고 거듭 사과했다. 올해 미쟝센단편영화제 명예 심사위원에 선정된 다섯 배우들. 왼쪽 위부터 시계 방향으로 이지은(아이유))‧오정세‧임윤아‧이제훈‧이정은이다. [사진 미쟝센단편영화제, 넷플릭스] ━ 아이유·임윤아·이정은 등 명예 심사위원 이제 개막까지 일주일도 남지 않은 터. 오는 25일부터 다음달 1일까지 네이버TV 등을 통해 온라인 진행을 예고한 초청작 57편 상영 및 관객과의 대화(GV)가 예정대로 진행될지 아직 미지수다. 올해는 이지은(아이유)‧오정세‧임윤아‧이정은‧이제훈 등 다섯 배우가 명예 심사위원으로 위촉돼 활약할 예정이다. 미쟝센단편영화제 측은 “개막이 얼마 남지 않았지만 힘이 닿는 한 최선을 다해 개선할 방법을 찾고 있다”고 전했다. 나원정 기자 na.wonjeong@joongang.co.kr ▶ 그래서, 팩트가 뭐야? 궁금하면 '팩플'▶ 세상 쉬운 내 돈 관리 '그게머니'▶ 그래픽으로 다 말해주마, 그래픽텔링ⓒ중앙일보(https://joongang.co.kr), 무단 전재 및 재배포 금지"
		},
		"article_5": {
			"articleTitle": "“‘전광훈식 극우’ 몰아내자” 개신교 보혁, 공동 전선 편다",
			"url": "https://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=103&oid=469&aid=0000507976",
			"articleText": "기윤실ㆍ크리스챤아카데미, ‘연합 운동’ 염두에 둔 첫 대화 모임개신교 보수ㆍ진보 연합 운동 방안 모색을 위해 19일 서울 평창동 ‘대화의 집’에 모인 기독교윤리실천운동과 크리스챤아카데미 측 인사들이 본격 대화를 시작하기에 앞서 함께 기도하고 있다. 권경성 기자개신교 보수ㆍ진보 진영이 공동 전선을 편다. 교계 극우 세력을 위축시키기 위해서다. 신종 코로나바이러스 감염증(코로나19) 사태 등을 거치며 지탄의 대상이 된 그들을 그냥 뒀다가는 개신교계 전체가 영영 신뢰를 잃고 말 거라는 위기감이 계기다.개신교계 보수ㆍ진보 목소리를 각각 대변해 온 시민ㆍ사회 운동 단체 기독교윤리실천운동과 크리스챤아카데미는 지난 19일 서울 평창동 ‘대화의 집’에서 ‘대화 모임’을 가졌다. 이런 자리가 만들어진 건 두 단체가 각각 설립된 1987, 1956년 이후 처음이다.‘분열된 사회와 교회의 책임’이라는 주제로 열린 이날 회동의 핵심은  ‘연합 운동 단초 마련’이다.  두 단체는 “교회가 사회를 걱정하지 않고 오히려 사회가 교회를 걱정하는 전도된 상황 속에 한국 교회의 위기가 일정 수위를 넘어선 지는 이미 오래”라며 “한국 개신교의 난국을 타개하기 위해 양 단체가 손잡고 새 플랫폼을 만들고자 한다”고 밝혔다.이날 모임에서는 양측의 최고 원로급이라 할 수 있는 손봉호 서울대 명예교수(기윤실 자문위원장)와 김경재 한신대 명예교수가 발제를 맡았다. 중도 보수 성향으로 개신교계에 쓴소리를 종종 해 온 손 교수는 “용서와 화해, 사랑과 희생이 핵심인 복음을 전하고 실천하는 게 기본 사명인 한국 교회는 마땅히 사회 통합에 기여할 책임이 있는데도 오히려 스스로 분열돼 있고 도덕적 권위를 상실해 사회의 신뢰를 받지 못하고 있는 게 현실”이라며 “현실 정치와 거리를 둬야 한국 교회의 통합이 가능하고 도덕적 실천 운동을 전개할 때 비로소 사회의 신임을 다시 얻을 수 있다”고 조언했다.국내의 대표적 진보 신학자로 꼽히는 김 교수는 보수 개신교계의 관성을 끊어버릴 필요가 있다고 주문했다.  그는 “진보나 열린 보수 기독교는 전광훈 목사 집단만이 문제라고 여기지만, 세상 사람들은 숭미주의에 빠져 성장에만 집착해 온 한국 기독교계 전체가 공동 책임을 져야 한다고 여긴다”며 “시대착오적인 반공 이데올로기와 이웃 종교에 대한 배타적 우월주의를 버리지 않는다면, 역사가 한국 기독교를 버리게 될 것”이라 일갈했다.양측 대표 자격으로 초청된 20명가량 교계 인사가 약 2시간 동안 벌인 토론의 구도는 단순하지 않았다. 극우 정치 세력화를 시도 중인 전광훈 목사류가 골칫거리라는 핵심 문제 의식에는 일단 모두가 공감했다.  문제는 처리 방식이다. “순진한 보수주의자를 꾀는 극악한 극우주의자를 구원할 필요가 있느냐”(김형국 들목교회 네트워크지원센터 대표목사)는 회의론과 “북한ㆍ동성애에 대한 그들 내면의 순수한 두려움을 헤아려 교회가 그들을 품어줘야 한다”(정병오 기윤실 공동대표)는 관용론이 맞섰다.기득권도 화두였다. “동성애가 옳지는 않지만 동성애자에 대한 차별 대우에는 반대한다”는 손 교수의 두루뭉술한 논리에 보혁 양측 여성 전문가들 모두 반발했다. 보수 측인  강호숙 기독인문학연구원 책임연구원은 “동성애는 그래도 사랑 아니냐”며 “교회 개혁에서 가장 중요한 건 위계적ㆍ폭력적인 교회 내 남성 기득권 문제”라고 지적하자, 진보 측  백소영 강남대 교수도 “남성이 발언권을 독점하며 젠더 문제는 의제조차 되지 않고 있다”고 거들었다.젊은이들에 대한 문제도 제기됐다.  이상철 크리스챤아카데미 원장은 “오로지 거대한 목표에만 집착하고 소수자ㆍ약자 등 타자에는 무신경한 기성 세대와 달리 청년들은 공정과 타자에 대한 감수성을 중요시한다”고 지적했다. 하성웅 한국기독청년협의회 총무는 “권위에 눌리거나  실망해 청년들이 교회를 떠나고 있다”고 말했다.위기 극복 방안을 놓고도 토론자들은 이견을 보였다. 박성철 횃불트리니티신학대학원대 교수는 “극우 정치 세력과 결탁해 이권을 추구해 왔고 지금도 동성애ㆍ이슬람교 등 외부 적을 만들어 내부 부패를 은폐 중인 주류 보수 교단의 철저한 반성이 선행되고 신랄한 비판이 따라야 한다”고 역설했다. 근본주의를 발본해야 한다는 것이다.반면 “이미 보수ㆍ진보 간 이념색이 많이 희석된 만큼”(조성돈 기윤실 교회신뢰운동본부장) “통합을 위해 상호 약점 공격을 자제해보자”(장상 세계교회협의회 이사장)는 게 타협파의 제언이다. “개신교 보수ㆍ진보 사이에 대화 통로가 열렸다는 사실만으로도 첫 만남 성공”이라고 이삼열 대화문화아카데미 이사장은 평가했다.글ㆍ사진 권경성 기자 ficciones@hankookilbo.com▶[한국일보 페이스북 친구맺기] [한국일보 홈 바로가기]▶네이버 채널에서 한국일보를 구독하세요!"
		}
	},
	"세계": {
		"article_1": {
			"articleTitle": "\"5G가 코로나 전파\" 가짜뉴스에…중계기 부수고 기술자 감금",
			"url": "https://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=104&oid=025&aid=0003010867",
			"articleText": "페루 주민들 통신기술자 감금 볼리비아선 중계장비 파괴'약초' 태우다 화재 빈발 정부 불신 겹쳐 남미 속수무책신종 코로나바이러스 감염증(코로나19) 피해가 걷잡을 수 없이 확산되고 있는 남미에서 \"5G 통신 전파가 코로나19를 퍼뜨린다\"는 가짜뉴스가 소셜미디어(SNS) 등을 통해 급속히 퍼지고 있다. 급기야 일부 지역에선 휴대전화 중계시설을 파괴하고 기술자들을 감금하는 소동까지 벌어졌다. 지난 13일 페루 수도 리마의 성당에서 코로나19로 숨진 4000여명의 사람들을 추모하기 위해 영정 사진을 좌석에 배치했다. [AP=연합뉴스] 브라질을 중심으로 남미에선 매일 수만 명이 감염되고 묘지가 모자랄 정도로 사망자가 나오고 있다. 원래도 부실했던 의료 체계가 완전히 붕괴하고 각국 정부가 제대로 방역 대책을 내지 못하자 불안한 민심이 가짜뉴스에 휩쓸리고 있는 것이다. 앞서 지난 4월 영국, 벨기에 등 유럽에서도 감염이 확산하면서 비슷한 가짜뉴스 사건으로 5G 통신시설이 파괴된 적이 있다. 코로나19 세계 현황. 그래픽=김주원 기자 zoom@joongang.co.kr AFP통신에 따르면 페루 중남부 아코밤바주(州)의 한 마을 주민들이 이달 초 8명의 통신회사 기술자들을 감금했다. 이 기술자들이 무선 통신시설을 5G로 업그레이드하기 위해 새로운 안테나를 가져왔다는 이유에서다. 그런데 이는 사실과 달랐다. 페루 정부 당국에 따르면 아직 페루엔 5G 통신 설비가 없다. 결국 지방정부 관계자들이 대거 출동해 이런 설명과 함께 \"5G는 코로나19 바이러스와 무관하다\"고 설득한 끝에야 기술자들을 석방할 수 있었다. 5G 중계시설에 대한 공격은 유럽에서도 일어났다. 지난 4월 19일엔 벨기에 림뷔르흐의 한 5G 통신시설이 '5G 전파가 코로나19를 전파한다'는 가짜뉴스를 믿은 사람들에 의해 파괴됐다. [AFP=연합뉴스] 그런데도 주민들은 불안하다면서 기존의 통신 안테나까지 철거해달라고 요청했다. 페루는 브라질에 이어 남미에서 두 번째로 코로나19 확진자가 많은 국가인데, 해발 4000m에 위치한 아코밤바 지역은 그나마 가장 사정이 나은 곳이다. 전염병이 퍼지면 마땅한 대안이 없는 주민들 입장에선 조그만 위험이라도 없애고 싶어한다는 것이다. 볼리비아에서도 이달 중순 비슷한 일이 벌어졌다. 여러 곳의 통신 중계시설이 주민들의 공격을 받아 파괴된 것이다. 가디언에 따르면 볼리비아 최대 도시 산타크루즈 인근 야파카니에선 4개 통신회사의 중계시설이 거의 동시에 파괴됐다. 현지 경찰은 \"일종의 테러 공격을 당했다\"며 \"가담한 주민들이 너무 많아서 속수무책이었다\"고 현지 매체에 토로했다. 주민들은 시장에게 \"5G 시설을 철거해달라\"며 시위를 벌이기도 했다. 볼리비아 정부 입장에선 난처했다. 볼리비아 역시 페루와 마찬가지로 아직 5G 시설을 설치한 곳이 없기 때문이다. 가디언은 이번 사태와 관련해 \"(좌파였던) 전임 에보 모랄레스 정권을 강력히 지지하는 이 지역 주민들의 반정부 성향이 반영된 움직임\"이라고 전했다. 정부 말을 아예 믿지 않고 인터넷에 떠도는 정보를 더 믿는다는 뜻이다. 지난달 18일 볼리비아 코차밤바 남부 카라카라 지역에서 좌파인 에보 모랄레스 전 대통령을 지지하는 사람들이 타이어와 철책으로 바리케이드를 치고 정부 관계자 등 외부인이 들어오지 못하게 가로막고 있다. 코로나19 사태로 볼리비아 등 남미 각국의 정국 상황이 불안해지고 있다. [AFP=연합뉴스] 브라질에선 어처구니없는 믿음에 화재 사건이 잇따르고 있다. 특정 약초를 태워 그 향을 맡으면 면역력이 올라가 코로나19를 물리칠 수 있다는 소문이 퍼지면서다. 이 때문에 일부 사람들이 집에서 바싹 마른 약초를 태우다가 불똥이 가옥으로 옮겨붙으면서 큰 화재로 이어지고 있다고 NHK는 전했다. 약초의 독성 때문에 연기를 마시고 병원으로 실려 간 사람도 적지 않다고 한다. 브라질 정부는 헛소문이라고 적극적으로 해명하고 있다. 하지만 사실상 코로나19에 무대응으로 일관한 정부에 대한 불신이 워낙 강해 이런 일들이 계속되는 분위기다. 이처럼 팬데믹(세계적인 대유행)의 부작용이 속출하면서 앞으로 남미 각국의 정치 지형도 크게 흔들릴 것으로 보인다. 겨울철로 접어들면서 피해는 더욱 커질 것으로 예상하는데, 정부가 대응할 방법이 거의 없다는 점에서다. 김상진 기자 kine3@joongang.co.kr ▶ 그래서, 팩트가 뭐야? 궁금하면 '팩플'▶ 세상 쉬운 내 돈 관리 '그게머니'▶ 그래픽으로 다 말해주마, 그래픽텔링ⓒ중앙일보(https://joongang.co.kr), 무단 전재 및 재배포 금지"
		},
		"article_2": {
			"articleTitle": "히말라야가 '제2의 남중국해'? 중국·인도 왜 싸우나 [구정은의 '수상한 GPS']",
			"url": "https://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=104&oid=032&aid=0003016023",
			"articleText": "[경향신문] 인도 구자라트주 아마다바드에서 20일(현지시간) 우익단체인 비슈바 힌두 파리샤드(VHP·세계힌두협회) 회원들이 중국군과의 충돌로 희생된 인도 군인들을 애도하며 반중 시위를 열고 있다.  아마다바드｜AP연합뉴스인도 북부에서는 수십년 째 국경분쟁이 벌어지고 있다. 카슈미르에서는 ‘통제선(LoC)’이라 불리는 위태로운 선이 파키스탄과의 사실상의 국경이다. 중국과는 무려 4060km에 걸쳐 경계를 맞대고 있다. 그러나 그중 3400km 구간에는 확정된 국경이 없다. 실질통제선(實際控制線·LAC)이라는 모호한 선이 있을뿐이다. 그 선을 사이에 두고 인도의 우타르프라데시, 히마찰프라데시, 시킴, 아루나찰프라데시 4개 주가 중국과 맞닿아 있다. 중국 쪽에서 보자면 티베트자치구가 인도와 접경하고 있다.실질통제선 가운데 중국령 악사이친과 인도령 라다크 사이 구간은 분쟁이 계속돼온 지역이다. 갈등의 씨앗은 인도의 영국 식민통치 때 뿌려졌다. 1865년의 ‘존슨 라인’, 1899년의 ‘매카트니-맥도널드 라인’, 1914년의 ‘맥마흔 라인’ 등 영국 식민당국이 멋대로 주변국들과 협상해 그은 선들이 뒤죽박죽 얽혀, 독립 이후 인도가 불만을 품게 만들었기 때문이다. 독립 후 1955년 ‘반둥 비동맹 회의’가 열릴 때만 해도 인도는 중국과 사이가 좋았다. 특히 중국의 저우언라이와 인도의 자와할랄 네루는 교분이 깊었다. 그래도 분쟁을 막을 수는 없었다. 저우언라이가 1959년 네루에게 보낸 서한에서 갈등의 해법으로 통제선을 언급했지만 네루는 받아들이지 않았다. 분쟁이 격화돼 1962년 결국 두 나라 간 전쟁이 벌어졌다.수십 년의 갈등과 오랜 협상 끝에 1996년 마침내 ‘인도-중국 접경지대 실질통제선의 평화와 안정을 유지하기 위한 협정’에 양측이 서명했다. 현실적인 경계선을 인정하고, 실질통제선을 중심으로 폭 2km 지역에선 총이나 폭발물을 사용하지 않기로 합의했다. 일종의 비무장지대가 만들어진 것이다.그러나 긴장이 사라지지는 않았다. 2013년에도 중국이 인도 쪽 추마르 지역 부근에 군사시설을 만들었다가 양국군이 대치하는 상황이 벌어졌다. 인도는 그 해 중국이 100번 넘게 통제선을 넘었고 ‘비행물체’를 띄워보냈다고 주장했으나 인도 천체물리학연구소가 “금성과 목성이 밝게 비쳐보인 것”이라 정정해 체면을 구겼다. 그 해 10월 양국은 다시 협정을 맺고 분쟁을 누그러뜨리기로 합의했지만 4년 뒤 도클람(둥랑)에서 다시 양측 군대가 대치했다.인도 언론들에 따르면 지난 15일의 ‘난투극’은 1975년 이후 처음으로 사상자를 낳았다. 직접적인 이유와 상세한 상황은 밝혀지지 않았다. 왕이(王毅) 중국 외교부장과 인도의 수브라흐마니얌 자이샹카르 외교장관은 17일 통화하면서 “인도군의 교묘한 도발과 폭력적인 공격”, “중국 쪽에서 먼저 공격한 것”을 비난하며 공방을 벌였다.충돌은 예고돼 있었다. 악사이친과 라다크의 경계를 이루는 갈완 계곡은 해발고도 4300m 이상의 고지대다. 인도는 중국이 갈완 계곡에 군사시설을 만들려 한다고, 중국은 인도가 멋대로 도로를 지었다고 불만을 표해왔다. 인도 측은 중국군이 지난달 수차례 실질통제선을 넘어와 막사를 쳤다고 주장한다. AP통신은 “서로 고함을 치고 돌을 던지던 상황이었고, 인도 방송들과 소셜미디어에는 이런 영상들이 계속 올라왔다”고 보도했다. 지난 18일 인공위성으로 촬영된 갈완 계곡의 모습. 이 지역에서 15일 중국-인도 군인들 간 충돌이 일어나 수십 명이 사망했다.  AP연합뉴스직접적인 이유가 무엇이든 ‘힌두민족주의’를 내세운 인도의 나렌드라 모디 정부 하에서 긴장이 고조될 수 밖에 없다는 분석도 있다. 영국 채텀하우스의 개럿 프라이스는 미 NBC방송 인터뷰에서 “인도는 아시아에서 중국과 대등하게 비쳐지길 바란다”며 “인도가 생각하기에, 인도를 충분히 존중해주지 않는 나라가 있다면 바로 중국”이라고 말했다.모디 정부가 미국 도널드 트럼프 정부와 밀착한 것, 중국이 계속해서 파키스탄을 지원하는 것 등도 배경으로 거론된다. 17일 중국 환구시보는 사설에서 “인도 측의 오만함과 무주의함이 분쟁의 주된 원인”이라며 “최근 몇년 새 인도가 국경 이슈에서 거친 태도를 보이고 있다”고 주장했다. 신문은 “미국은 인도에 구애를 하면서 인도 엘리트들의 오판을 부추기고 있다”면서 “그러나 중국과 인도의 힘의 차이는 명확하다”고 썼다.인도는 ‘중국의 남하’라는 맥락 속에서 이번 사건을 해석하며 경계하고 있다. 중국은 몇 년 새 남쪽의 아시아 국가들을 자극하며 갈수록 공세적인 모습을 보이고 있다. 갈완 계곡이 ‘히말라야의 남중국해’가 될 수도 있다는 뜻이다. 힌두스탄타임스는 중국이 “깡패 같은” 모습을 보이면서 동중국해, 남중국해, 부탄·네팔 접경지대에서 영토분쟁을 일으키고 있다고 썼다. 신문은 “라다크는 남중국해가 아니다”라며 “중국 인민해방군이 갈완 지역으로 걸어들어오는 전략을 쓰고 있지만 그 대가를 치러야 할 것”이라는 인도군 고위 간부의 말을 전했다. 인도는 남중국해의 동남아 국가들처럼 가만있지는 않을 것이라는 뜻이다. 17일(현지시간) 인도 북동부 스리나가르에서 라다크로 이어지는 도로를 따라 중국 접경지대로 이동하는 군 병력이 가간기르 지역을 지나고 있다.  가간기르 | AP연합뉴스핵무기를 보유한 아시아 두 대국의 다툼은 역내 불안정을 키울 수 있다. 그러나 현재로선 갈등이 더 격화돼 국지전으로 치달을 것 같지는 않다. 두 나라 모두 자제하며 ‘지지 않는’ 모습을 보여주는 선에서 봉합하려 하고 있기 때문이다. 모디 총리는 “단 1인치라도 우리 땅은 굳건히 지킬 것”이라고 했지만 동시에 “우리 땅에 중국 군인이 들어온 적은 없다”는 혼란스런 말을 해 인도 내에서 논란을 빚었다. 자존심을 세우고 ‘강한 나라’의 면모를 보이려다 보니 논리적 모순을 빚은 것으로 인도 언론들은 해석했다. 그럼에도 인도 당국은 양측이 “평화와 안정을 유지하기로 합의했다”고 밝혔으며 중국 외교부도 양국이 “상황을 진정시키는 데에” 동의했다고 발표했다.구정은 선임기자 ttalgi21@kyunghyang.com▶ 장도리 | 그림마당 보기▶ 경향신문 바로가기▶ 경향신문 구독신청하기©경향신문(www.khan.co.kr), 무단전재 및 재배포 금지"
		},
		"article_3": {
			"articleTitle": "트럼프 결국 ‘외국인노동자 비자 제한’ 강행···이르면 이번주 발표",
			"url": "https://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=104&oid=011&aid=0003756583",
			"articleText": "“1~2일 내 새 비자 제한 방안 발표···예외 없을 것”실업자 늘어나자 외국인 노동자 비자 제한 추진/로이터연합뉴스[서울경제] 도널드 트럼프 미국 대통령이 20일(현지시간) 최근 실업자가 많이 늘어난 상황을 언급하며 “내일이나 모레 비자와 관련한 사항을 발표하겠다”고 밝혔다. 트럼프 대통령은 이날 폭스뉴스와 인터뷰에서 이같이 말하며 “(새) 비자 제한 방안은 매우 엄격해 예외가 거의 없을 것이고 일정 기간은 아주 빡빡하게 적용될 것”이라고 강조했다. 트럼프 대통령은 이어 “미국엔 일자리를 찾는 사람이 많으며 앞으로 급속히 늘어날 것”이라면서 새 비자 제한 방안이 많은 사람을 행복하게 만들 것이라고 주장했다. 외국인 노동자 비자발급 제한을 강화하겠다고 시사한 것이다. 다만, 구체적인 제한 방안은 밝히지 않았다.앞서 파이낸셜타임스(FT)와 월스트리트저널(WSJ) 등 주요 외신은 백악관 사정에 통한 소식통을 인용해 도널드 트럼프 행정부 각료들과 수석보좌관들이 지난 16일 만나 외국인 노동자 비자 발급 중단 행정명령을 논의했다고 전했다. 아직 구체적인 안이 확정되지 않았지만 로비스트들은 트럼프 대통령이 H-1B·H-2B·H4·L1 파견비자 등 취업비자 신규 발급을 60일 또는 120일 이상 정지할 수 있다고 보도했다.트럼프 대통령은 신종 코로나바이러스 감염증(코로나19) 대유행과 경제 위기 대응을 이유로 이민 제한 정책을 추진해왔다. 이에 IT업계를 중심으로 기업들은 외국인 노동자의 입국을 막는 정책이 경제에 타격을 줄 수 있다며 반발하고 있다. /이현호기자 hhlee@sedaily.com[서울경제 바로가기]▶ 네이버 채널에서 '서울경제' 구독해주세요!▶ [서울포럼 2020] 과학기술 초격차가 답이다저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"
		},
		"article_4": {
			"articleTitle": "주러 北대사의 美 협박 \"우린 핵 있다, 전쟁땐 종말 맞을 것\"",
			"url": "https://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=104&oid=025&aid=0003010863",
			"articleText": "2017년 11월 29일 새벽북한이 사거리 1만3000㎞로 추정되는ICBM급 화성-15를 발사하는 모습. [조선중앙통신, 연합뉴스] 북한이 대남 공세에 이어 미국을 겨냥한 '핵 위협' 발언을 내놨다. 러시아 관영 타스통신은 20일(현지시간) “러시아 주재 북한 대사관이 6·25 한국전쟁 발발 70주기를 맞아 ‘북한은 핵무기를 보유하고 있으며, 전쟁이 일어난다면 미국은 종말을 맞게 될 것’이라는 성명을 냈다”고 보도했다. 타스통신에 따르면 주러 북한 대사관은 “현재 북조선은 전략 미사일과 핵무기를 갖고 있으며, 지구상 어디든 감히 우리 위협하면 가차 없이 징벌하겠다”며 “새로운 조선 반도의 전쟁 개시는 미국이라는 제국에 종말을 가져다주는 사건으로 인류의 역사에 기록되게 될 것”이라고 위협했다. 이어 미국의 한반도 주변 군사작전 전개에 대해 불만을 드러내면서 “이는 한반도 주변에 미군을 배치해 북한에 대한 공격을 신속하게 하려는 것”이라고 날을 세웠다. 북한이 ‘핵무기’와 ‘새로운 전쟁’을 거론하면서 미국을 위협한 건 한반도 긴장이 최고조로 치솟았던 2017년 이후 3년 만이다. 당시 도널드 트럼프 대통령은 북한을 향해 \"화염과 분노에 직면하게 될 것\"이라고 경고했고, 북한은 '서울 불바다' 위협 등으로 맞받았다. 이에 따라 이달 ‘남북 관계 파탄’ 선언을 한 북한이 강경 기조를 대미 관계와 비핵화 협상으로 이어갈지 주목된다. 북한 노동당 기관지 노동신문은 지난 17일 2면에 개성의 남북 공동연락사무소 폭파 현장을 공개했다. 신문은 \"북남 공동연락사무소가 6월 16일 14시 50분에 요란한 폭음 속에 참혹하게 완전 파괴되었다\"라며 \"우리 인민의 격노한 정벌 열기를 담아 이미 천명한 대로 단호한 조치를 실행하였다\"라고 전했다. [뉴스1] 북의 핵 위협이 가시화할 경우 책임론을 놓고 파장이 한·미 양국 정치권으로 퍼질 전망이다. 북한이 2018~2019년 남북, 북미 정상회담으로 핵보유국으로서의 지위만 얻어갔다는 지적은 국내에서 이미 나오고 있다. 반기문 전 유엔사무총장은 앞서 17일(현지시간) 미 시사 주간지 타임과의 대담에서 “김정은이 사실상(de facto) 핵보유국 지위를 얻는 데 성공한 것 같다”고 평가하기도 했다. 반 전 총장은 “트럼프 대통령은 좋은 기여를 할 수 있었지만, 불행히도 트럼프 대통령의 자아와 홍보에 대한 애착을 위해 3차례에 걸친 단독 정상회담을 (북한에) 허용함으로써 김정은이 사실상 핵보유국 지위를 획득하는 데 성공한 것으로 보인다”고 말했다. 도널드 트럼프 미국 대통령이 지난해 6월 30일 판문점 공동경비구역(JSA) 군사분계선에서 김정은 북한 국무위원장과 만나고 있다. [청와대사진기자단] 이와 관련 존 볼턴 전 백악관 국가안보보좌관도 회고록을 통해 “트럼프 대통령은 김정은이 핵을 포기하도록 설득하는 데는 관심이 없었다”거나 “싱가포르 북미 정상회담은 한국의 통일 정책에 트럼프 대통령이 넘어간 것”이라는 취지의 주장을 하기도 했다. 다만, 아직까지 북한이 도널드 트럼프 대통령을 직접 비난하진 않는 등 수위조절을 하고 있어 비핵화 협상의 판이 완전히 깨진 건 아니라는 시각도 적지 않다. 이유정 기자 uuu@joongang.co.kr ▶ 그래서, 팩트가 뭐야? 궁금하면 '팩플'▶ 세상 쉬운 내 돈 관리 '그게머니'▶ 그래픽으로 다 말해주마, 그래픽텔링ⓒ중앙일보(https://joongang.co.kr), 무단 전재 및 재배포 금지"
		},
		"article_5": {
			"articleTitle": "“아시아계 이름 욕 같아” 영어식 이름 강요한 美교수 논란",
			"url": "https://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=104&oid=005&aid=0001333866",
			"articleText": "미국 캘리포니아 레이니대의 매슈 허버드 교수가 베트남 여학생인 푹 부이 지엠 응우옌(왼쪽)에게 ‘이름이 욕처럼 들린다’며 영어식 이름을 쓰라고 요구해 논란이 일고 있다. 인스타그램 캡처미국 대학의 한 교수가 아시아계 학생에게 ‘이름이 욕처럼 들린다’며 영어식 이름을 쓰라고 요구해 논란이 일고 있다. 학교 측은 문제가 된 발언을 인종차별 행위로 판단해 해당 교수를 휴직 처리했다.21일(현지시간) 일간 뚜오이째 등 베트남 언론에 따르면 미국 캘리포니아 레이니대의 매슈 허버드 교수는 최근 베트남 여학생인 ‘푹 부이 지엠 응우옌’에게 “푹 부이가 영어 비속어로 들린다”며 이름을 영어식으로 변경하라는 이메일을 보냈다.이에 대해 푹 부이는 인종차별이라는 취지의 항의 메일을 보냈다.그러자 허버드 교수는 “네 이름이 영어로는 ‘퍽(F*ck·비속어) 보이(Boy)’처럼 들린다”며 “내가 베트남에 살고 내 이름이 베트남어로 그렇게 들린다면 나와 상대방이 난처하지 않도록 이름을 바꿀 것”이라고 지적했다.해당 사건은 푹 부이의 언니로 알려진 네티즌이 해당 이메일을 캡처한 사진을 SNS에 올리면서 알려졌다.이와 관련해 레이니대 총장은 지난 18일 학교 웹사이트에 “한 학생 이름의 발음에 대해 교수가 인종차별적인 메시지를 보냈다는 주장을 심각하게 받아들이고 있다”며 “해당 교수를 곧바로 휴직 처리하고 조사 중이다”고 밝혔다.최민우 기자 cmwoo11@kmib.co.kr▶ 네이버에서 국민일보를 구독하세요(클릭)▶ 국민일보 홈페이지 바로가기GoodNews paper ⓒ 국민일보(www.kmib.co.kr), 무단전재 및 재배포금지"
		}
	},
	"IT/과학": {
		"article_1": {
			"articleTitle": "'코로나 변이 빠르고 항체 오래 못간다'…中서 잇따라 나오는 비관론",
			"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=105&oid=015&aid=0004364492",
			"articleText": "신종 코로나바이러스 감염증(코로나19)을 일으키는 바이러스 변이 속도가 빠른데다 이 바이러스에 대응하는 면역 항체가 오래 지속되지 않을 수 있다는 중국 의료진들의 연구결과가 잇따라 나왔다. 인류가 코로나19를 극복하기까지 넘어야 할 산이 많다는 의미다.중국 충칭의대 감염병 분자생물학 연구팀은 증상있는 코로나19 확진자와 증상없는 확진자를 37명씩 8주 동안 관찰했더니 무증상자 81.1%에게서 중화항체가 줄었다는 연구결과를 발표했다. 유증상자는 이보다 더뎠지만 이들도 62.2%는 중화항체가 줄었다. 연구결과는 세계적학술지 네이처메디신에 실렸다.중화항체는 코로나19 스파이크 단백질과 결합해 바이러스가 몸 속으로 들어오지 못하도록 막는 면역 물질이다. 바이러스를 앓고 난 사람의 몸 속에는 해당 바이러스에 대응하는 중화항체가 생겨 다시 감염되는 것을 막는다. 몸 속에 코로나19 중화항체가 오래 남아 있으면 이들이 방패가 돼 감염병이 무분별하게 퍼지는 것을 막아줄 수 있다. 집단면역이 생기는 원리다.하지만 중화항체 지속기간이 짧으면 이런 집단면역 효과를 기대하기 어려워진다. 한 번 걸린 사람은 다시 걸리지 않는다는 전제조건이 깨져버리기 때문이다. 연구진은 \"코로나19에서 회복한 사람 중 상당수에게서 2~3개월 안에 중화항체 효과가 줄었다\"며 \"면역여권 사용 대신 사회적 거리두기, 고위험군 격리, 광범위한 검사 등이 더 중요하다\"고 했다. 코로나19 감염 흔적이 생긴 사람에게 자유로운 통행권을 주는 '면역여권' 제도는 위험할 수 있다는 것이다.코로나19 바이러스의 변이가 빠르다는 연구 결과도 나왔다. 상하이 푸단대 보건위생연구센터팀에 따르면 코로나19의 스파이크 단백질은 몸 속 ACE2 수용체와 더 단단하게 결합하는 방식으로 진화하고 있다. 바이러스 변이를 통해 몸 속 면역기능을 피해가고 있다는 것이다. 연구팀은 \"지금 유행하는 코로나19 바이러스로 백신을 개발해도 돌연변이가 빠르게 생겨 백신 효과가 떨어질 위험이 있다\"며 \"독감처럼 주기적으로 백신을 개발해야할 수도 있다\"고 했다.이지현 기자 bluesky@hankyung.com▶ 네이버에서 한국경제 뉴스를 받아보세요▶ 한경닷컴 바로가기 ▶ 모바일한경 구독신청 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
		},
		"article_2": {
			"articleTitle": "中-印 국경 무력 충돌…삼성 인도 스마트폰 시장 탈환 기회?",
			"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=105&oid=025&aid=0003010865",
			"articleText": "중국과의 국경 무력 충돌로 인도에서 ‘반(反) 중국’ 정서가 확산하면서 삼성전자가 반사이익을 얻을 것이라는 전망이 나온다. 세계에서 두 번째로 큰 스마트폰 시장인 인도에서 중국 업체들과 '일당백(一當百)' 경쟁을 벌이고 있는 삼성전자로서는 절호의 기회를 잡은 셈이다. 지난 2016년 10월 인도 고아에서 열린 브릭스 정상회담에서 시진핑 중국 국가주석(왼쪽)과 나렌드라 모디 인도 총리(오른쪽)가 악수를 마친 뒤 엊갈려 지나고 있다.[중앙포토] ━ 국경 무력 충돌에 인도에서 '차이나 보이콧' 확산 21일 관련 업계에서 따르면, 지난 16일 중국과 인도의 국경인 라다크지역 갈완 계곡에서 양측의 무력 충돌로 수십명의 사상자가 발생하면서 인도 내에서 ‘중국산 보이콧’ 움직임이 확산하고 있다. 전인도무역협회(CAIT) 등 인도의 민간단체들이 중국산 불매 운동에 나섰고, 인도 각지에서 중국 제품을 불태우는 시위가 이어지고 있다. 중국이 점유율 70% 이상을 장악한 인도 스마트폰 시장에도 관심이 쏠린다. 시장조사업체인 카운터포인트리서치에 따르면, 올 1분기 인도 스마트폰 시장 점유율 1위는 30%를 차지한 샤오미다. 중국 비보는 17%로 2위, 삼성전자는 16%로 3위다. 4~5위 업체 역시 중국 리얼미(14%)와 오포(12%)다. 인도 스마트폰 시장 점유율 추이 〈카운터포인트리서치〉 ━ 비상 걸린 중국업체 '국적 세탁'도 중국 스마트폰 업체들은 그동안 성능 대비 저렴한 가격을 앞세워 인도 시장 점유율을 늘려왔다. 하지만, 양국의 국경 충돌로 인도에서 ‘반중 정서’가 확산하면서 중국 업체들에 비상이 걸렸다. 시장조사업체인 카운터포인트리서치가 최근 인도에서 실시한 설문조사에 따르면, 응답자 10명 중 4명은 '중국 스마트폰 브랜드를 구매하지 않을 것'이라고 응답했다. 카운터포인트리서치는 “이 조사는 갈완 계곡에서 중국과 인도가 충돌하기 직전에 진행됐다”고 밝혔다. 향후 중국산 불매 의향을 갖는 인도 소비자가 더 늘어날 수 있다는 얘기다. 이와 관련, 오포는 17일로 예정됐던 5G폰의 인도 출시 행사를 취소했다. 심지어 ‘국적 세탁’에 나선 업체도 등장했다. 인도 매체인 인디아투데이는 “리얼미의 인도 법인 CEO인 마드하브 셰스는 최근 리얼미가 인도의 스타트업이라고 주장하기 시작했다”고 보도했다. 하지만 리얼미는 오포와 비보 등을 계열로 둔 중국의 BBK그룹 관계회사다. ━ \"삼성전자와 인도 토종업체 반사이익 얻을 것\" 인도 내에서는 ‘중국산 보이콧’ 영향으로 삼성전자가 반사이익을 얻고, 인도 토종업체들이 재부상할 것이라는 전망이 나온다. 인도 NDTV는 “인도 소비자들이 국가적 입장에서 선택을 바꾼다면 중국의 주요 경쟁자인 삼성전자가 이익을 얻을 수 있다”고 보도했다. 비즈니스 인사이더 인도판은 “차이나 보이콧으로 마이크로맥스, 라바, 카본 등 인도 토종 스마트폰업체들이 다시 시장에 진입할 준비를 하고 있다”고 전했다. 혼절한 것으로 보이는 인도군 병사들이 땅바닥에 쓰러져 있고 주위엔 중국 인민해방군 병사들이 보인다. 쇠파이프 등을 든 중국군이 마스크를 착용하고 있는 것으로 보아 최근에 찍힌 사진으로 추정된다. [중국 웨이보 캡처] 삼성전자도 틈을 파고들고 있다. 삼성전자는 지난 17일 인도에서 20만원대 보급형 스마트폰인 갤럭시A21S를 출시했다. 이달에만 갤럭시M01과 M11, 갤럭시A31에 이어 네 번째 출시다. 또한 삼성전자 인도법인은 지난 5월 페이스북과 손잡고 페이스북의 디지털 숍에서 삼성전자의 스마트폰 판매를 시작했다. ━ \"반중 정서 새로운 것 아냐, 불매운동 영향 제한적\" 다만, 인도의 ‘차이나폰 불매 운동’ 영향이 제한적이라는 견해도 있다. 인도 매체인 인디언익스프레스는 시장조사업체 카날리스의 분석을 인용해 “인도에서 반중국 정서는 새로운 것이 아니다”라며 “인도 소비자 입장에서 중국의 스마트폰을 계속 구매하는 것 외에 다른 옵션은 없다”고 내다봤다. 가격 대비 성능 면에서 중국 업체의 대안이 없다는 얘기다. 김태윤 기자 pin21@joongang.co.kr ▶ 그래서, 팩트가 뭐야? 궁금하면 '팩플'▶ 세상 쉬운 내 돈 관리 '그게머니'▶ 그래픽으로 다 말해주마, 그래픽텔링ⓒ중앙일보(https://joongang.co.kr), 무단 전재 및 재배포 금지"
		},
		"article_3": {
			"articleTitle": "롤(LoL), 프로야구처럼 바꾸자…대기업들 수백억 뭉칫돈",
			"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=105&oid=015&aid=0004364480",
			"articleText": "국내 e스포츠 시장에 돈이 몰리고 있다. PC 온라인 게임 ‘리그오브레전드(LOL)’의 e스포츠팀에 최근 국내외 기업들이 잇따라 투자하면서다. 내년 LOL e스포츠의 한국 프로리그(프랜차이즈) 출범을 앞두고 팀을 후원하려는 기업들의 관심이 커졌다. 축구, 야구 등 기존 프로 스포츠를 위협할 정도로 세계적으로 e스포츠의 인기가 치솟자 다양한 기업들이 홍보, 마케팅 등을 위해 e스포츠 시장에 투자를 확대하고 있다.○해외 기업도 국내 팀 후원농심은 지난 18일 국내 e스포츠팀인 ‘팀 다이나믹스’를 인수했다고 발표했다. 팀 다이나믹스는 2016년 창단된 LOL 프로게임팀이다. LOL은 미국 게임사 라이엇게임즈가 만든 게임으로 한국은 물론 세계에서 온라인 PC 게임 중 매출 1위다. 농심의 팀 다이나믹스 인수 가격은 100억원이 넘는 것으로 알려졌다. 한국야쿠르트는 같은날 LOL 프로게임팀 ‘브리온 블레이드’과 네이밍 파트너십을 체결했다. 네이밍 파트너십은 구단 이름에 기업명을 넣는 방식이다. 카카오도 최근 LOL e스포츠팀을 운영하는 e스포츠 전문기업 DRX를 후원하기로 했다. 카카오프렌즈의 캐릭터 ‘라이언’이 DRX 유니폼에 부착되고, 경기 영상과 팀 상품 등에서도 카카오프렌즈 캐릭터가 나올 예정이다. 카카오의 e스포츠 후원은 이번이 처음이다. DRX는 최근 영국 슈퍼카 제조업체 맥라렌의 후원도 받기로 했다. 국내 최고팀으로 꼽히는 T1은 올해 삼성전자와 BMW와 파트너십을 체결했다. 국내외 기업들이 LOL e스포츠팀에 몰리는 것은 LOL e스포츠의 한국 리그(리그오브레전드 챔피언스 코리아·LCK)가 프로야구나 프로축구와 같은 ‘프랜차이즈’ 제도를 도입하면서다. LCK는 그동안 1부와 2부 리그를 팀들이 실력에 따라 오갈 수 있게 하는 승강제로 운영했다. 내년부터는 10개 팀으로 프랜차이즈 리그를 운영할 예정이다.○프랜차이즈로 커지는 시장 지난 19일 마감한 ‘2021 LCK 프랜차이즈 리그’의 참여 신청에 신규 투자를 받은 LOL 팀들이 신청서를 잇따라 라이엇게임즈에 제출했다. 라이엇게임즈는 LCK 프랜차이즈 리그도 직접 운영하고 있다. 앞서 국내외 25개팀은 지난달 ‘LCK 프랜차이즈 리그 투자 의향서’를 냈다. 국내 기존 18개팀에 해외 e스포츠구단 등이 운영하는 7개팀이 의향서를 제출했다. T1, 젠지 e스포츠 등 현재 상위권 팀들은 대부분 프랜차이즈 리그에 공식 참여하겠다고 밝힌 것으로 알려졌다. 참여가 확정된 팀은 100억~120억원 정도를 리그 참가비로 납부해야 한다. 업계에서는 LOL e스포츠의 프랜차이즈로 관련 시장이 더욱 커질 것으로 보고 있다. 지금도 글로벌 e스포츠 시장에서 가장 인기가 있는 게임은 LOL이다. 가장 큰 대회인 LOL 월드 챔피언십(롤드컵)의 지난해 최대 동시 온라인 시청자 수는 4400만명에 달했다. 한국 리그만의 인기도 상당하다. e스포츠 통계 사이트 ‘e스포츠차트’에 따르면 지난 4월 열린 ‘2020 LOL LCK 스프링’ 결승전을 온라인 생중계로 관람한 인원이 1787만명이었다. 96% 정도가 해외에 시청했다. 김철학 한국e스포츠협회 사무총장은 “한국 e스포츠는 축구로 비유하면 영국 프리미어리그 등과 비슷해 해외에서 더 인기가 많다”며 “이번 프랜차이즈 도입으로 한국 e스포츠의 수준이 크게 높아질 것”이라고 말했다. LCK 프랜차이즈의 운영 방식도 투자 기업들에는 매력적이다는 평가다. 승강제가 없어지기 때문에 프랜차이즈 확정 팀은 강등의 위협 없이 경기 중계권료, 리그 스폰서 수입 등을 안정적으로 나눠 받을 수 있게 된다. 미국 경제전문지 포브스에 따르면 프랜차이즈를 먼저 도입한 북미, 유럽 리그 팀들의 경제적 가치가 크게 올랐다. 라이엇게임즈코리아의 이정훈 e스포츠 프랜차이즈 태스크포스(TF) 리더는 “프랜차이즈 도입 이후 관련 시장은 5년 안에 세 배 이상 커질 것”이라고 전망했다.김주완 기자 kjwan@hankyung.com▶ 네이버에서 한국경제 뉴스를 받아보세요▶ 한경닷컴 바로가기 ▶ 모바일한경 구독신청 ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"
		},
		"article_4": {
			"articleTitle": "1~5월은 `가장 뜨거운 해' 2위…여름엔 1위까지 치닫나",
			"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=105&oid=028&aid=0002501978",
			"articleText": "[이근영의 기상천외한 기후이야기] 미 해양대기청 ‘올해 1위’ 75% 예측 역대 5위에 들 확률은 100%에 육박 시베리아 고온현상으로 가능성 커져 ‘평균기온 1위=여름 폭염’은 오해올해 5월 평균기온이 20세기 평균보다 높은 지역(빨간색)과 낮은 지역(파란색). 북극 인근의 시베리아가 특히 극심한 고온현상을 보이고 있다. 미국 국립항공우주국 제공 미국 해양기상청(NOAA)은 지난 3월 올해가 ‘가장 뜨거운 해’가 될 확률이 74.7%, 역대 5위 안에 들 확률이 99.9%라고 밝힌 바 있다. 지금은 확률이 몇%까지 접근했을까? 5월까지 ‘성적’으로 보면 역대 2위는 ‘떼어놓은 당상’인 듯하다. 노아 국립환경정보센터는 올 들어 5월 말까지 평균기온이 1880년 노아가 기록을 시작한 이래 두번째로 높았다고 밝혔다. 141년 동안 5월 평균기온 역대 1위는 연간 기록과 마찬가지로 2016년이었다. 5월 한 달의 세계 평균기온은 20세기 평균보다 0.95도 높아, 2016년과 함께 역대 가장 높았다. 북반구에서는 평균보다 2.14도가 높아 역대 1위였다. 3월부터 5월까지 봄철로 범위를 넓혀도 평균보다 1.06도가 높아 2016년에 이어 2위였으며, 북반구는 두번째로 더운 봄, 남반구는 세번째로 더운 가을로 기록됐다. 1월부터 5월까지로는 20세기 평균 13.1도보다 1.1도가 높아 2016년에 비해 두번째로 기온이 높았다. 남아메리카, 유럽, 아시아, 멕시코만 지역에서는 역대 1위로 기록됐다. 이런 추세가 계속될지는 좀 더 지켜봐야겠지만 러시아 시베리아의 이상 고온 현상은 올해가 가장 뜨거운 해가 될 가능성을 높이고 있다. 북극 인근 마을인 니즈나야 페샤에서는 지난 9일 30도가 기록됐으며, 이 시기 평균기온이 0도 안팎인 하탄가에서는 5월22일 25도까지 치솟았다. 하지만 올해가 뜨거운 해 1위가 된다 하더라도 여름에 역대급 폭염이 올지는 미지수다. 또 설령 여름 폭염이 닥친다 하더라도 어느 지역을 강타할 것이라고 특정하기도 어렵다. 우리나라에서도 2019년이 2016년에 비해 역대 2위로 뜨거운 해였지만, 그해 여름 평균기온은 역대 14위에 그쳤다. 반대로 역대 가장 더운 여름을 기록한 2018년은 연간 평균기온으로는 역대 10위였다. 올해 세계적으로 5월까지 가장 뜨거운 해 2위를 기록했음에도 캐나다와 미국 동부 연안, 동유럽과 오스트레일리아 등지의 기온은 평균보다 1.0도가 낮았다. 이근영 기자 kylee@hani.co.kr▶더불어 행복한 세상을 만드는 언론, 한겨레 구독하세요!▶네이버 뉴스판 한겨레21 구독▶2005년 이전 <한겨레> 기사 보기[ⓒ한겨레신문 : 무단전재 및 재배포 금지]"
		},
		"article_5": {
			"articleTitle": "브랜디 “하루배송 앞세워 올해 매출 1000억 목표”",
			"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=105&oid=014&aid=0004446906",
			"articleText": "Why Pick) 여성 패션 쇼핑앱 ‘브랜디’ 등을 운영하는 패션 스타트업 브랜디는 올해 3월 세마트랜스링크 등 7개 투자자로부터 약 210억원 규모의 신규 투자를 유치했다. 누적 투자액은 약 350억원에 달한다. 이번 투자에 참여한 관계자는 “세계적인 패션 경쟁력을 보유한 동대문 패션 클러스터를 국내에서 유일하게 내재화했다는 점을 높이 평가했다”고 말했다. “올해 코로나19 여파로 주문량이 작년보다 2배 이상 늘었으며 최근 도입한 하루배송을 앞세워 매출 1000억을 목표로 하고 있다.” 최근 서울 동대문 브랜디 본사에서 만난 서정민 대표( 사진)는 “마켓컬리 새벽배송, 쿠팡 로켓배송 같은 서비스인 하루배송을 도입해 좋은 반응을 얻고 있다”며 이 같이 말했다. 코로나19 여파로 소비 심리가 위축되고 동대문을 찾는 해외 바이어들이 급감했음에도 온라인 쇼핑 수요는 폭발적으로 늘어난 것이다. 2016년 7월 출범한 브랜디는 4년 만에 누적 거래액 3000억원을 돌파하며 빠르게 성장하고 있는 패션 스타트업이다. 현재 브랜디 앱은 사용자의 90% 이상이 20대 여성이며 누적 다운로드 수 720만건, 하루 방문자수 39만명, 회원 가입자수는 305만명이다. 남성 패션 쇼핑앱인 '하이버'도 성장세가 빠른 편이다. 서 대표는 커머스 시장이 모바일, 소셜네트워크서비스(SNS) 중심으로 발전하고 인플루언서들이 창업하는 흐름을 지켜보면서 이들을 한 데 모은 커머스 플랫폼을 만들기로 했다. 그렇게 5명이서 시작한 회사가 현재는 직원수가 230여명에 이르며 벤처기업협회 주관 ‘2020 우수벤처 선정사업’에서 일자리창출 부문 최우수 벤처기업 및 지속성장 부문 우수 벤처기업으로 선정됐다. 2017년 7월 론칭한 동대문 풀필먼트 서비스 ‘헬피’도 자리잡는 분위기다. 헬피는 2200평 규모의 통합 물류센터에서 동대문 패션 판매자의 물류, 배송, 고객대응(CS) 전반 등을 대행해 주는 서비스다. 하루 출고량만 3만2000건이며 헬피를 활용하는 판매자수만 700여명이다. 더 나아가 브랜디는 주문한 물건을 당일 또는 새벽에 받을 수 있는 ‘하루배송’ 서비스를 최근 도입했다. 서 대표는 “주문 받은 물건을 밤에 매입해 새벽에 상품화 작업을 한 뒤 소비자들에게 당일 배송한다는 것은 매우 어려웠던 영역”이라며 “베타 테스트 기간 동안 설문조사를 해보니 ‘만족한다’는 답변이 98%일 정도로 이용자 만족도가 높았고 배송 오류도 없다시피 해 많은 셀러들이 헬피를 활용하면 좋을 것”이라고 설명했다. 다만 하루배송 도입으로 인해 수익성은 악화되는 것 아닌지 묻자 서 대표는 “배송 차량을 직접 운용하는 마켓컬리와 달리 물류 스타트업과 협업하고 있어 비용이 그리 높진 않다”며 “오히려 작년보다 영업손실이 줄고 있어 손익분기점이 맞는 형태로 가려 한다”고 답했다. 브랜디는 하루배송 서비스를 적극 알리고자 올해 마케팅을 강화한다는 계획이다. 브랜디는 스타트업임에도 지난해 3·4분기 가수 청하를 광고모델로 내세워 눈길을 끈 바 있다. 서 대표는 “가수 청하를 광고모델로 기용했을 당시 가입자 수가 급증한 바 있다”며 “하루배송 서비스에 대한 광고도 계획 중”이라고 밝혔다. 아울러 브랜디는 적극적인 개발자 영입을 통해 수요예측 알고리즘을 고도화해 최적의 물류 시스템을 구축하고 재고 부담을 완화한다는 계획이다. 현재 55명인 개발자를 올해 연말 총 100명까지 늘리는 것을 목표로 채용을 실시하고 있다. 서 대표는 “단순 쇼핑 앱에서 물류, 커머스를 비롯해 동대문 소비자부터 도매상까지 모든 데이터를 전산화하고자 한다”며 “‘동대문을 글로벌로’라는 회사 슬로건에 맞게 동대문 제품을 글로벌로 유통할 수 있는 회사가 되는 게 장기적 목표”라고 말했다. solidkjy@fnnews.com 구자윤 기자 ▶ 헉! 소리나는 스!토리 뉴스 [헉스]▶ '아는 척'하고 싶은 당신을 위한 [두유노우] ※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지"
		}
	}
}